{
    "057e660ae310d7ee6a86afdc1ba3aea5": {
        "fullText": ".@JunckerEU \"Migrants are fleeing from ISIS. We cannot leave people in the hands of those who commit these terrorist acts\" #EUDialogues"
    },
    "a0364b81d8568166223ebb84340e88be": {
        "fullText": "My idea on immigration is to continue welcoming, but to divide costs and people equally among the 28 EU countries. This is justice for everyone."
    },
    "ed0fe56cf0f9f44eceb78df5694bd7d1": {
        "fullText": "Italy proposes to the UN, with the support of every EU country, the creation of reception, care, and sorting centers for refugees in Africa."
    },
    "b545bc44d685fa79156b223ae379fba6": {
        "fullText": "The EU dictates our economic management, but if it is so immersed in this point, it MUST act on immigration."
    },
    "a85137d57aca7405bfb25d9165767d9e": {
        "fullText": "@gualtierieurope #migrants #EU countries have an obligation for #relocation, for those who break the rules, #sanctions should be foreseen @RaiNews"
    },
    "b4c3055cf2e6867bba34d0053159bdbd": {
        "fullText": "#omnibusla7 the migrants didn't want to stay but we tried to be clever with the EU and now we're getting screwed, what geniuses!"
    },
    "c4129b3e621825c7f0d805680d939c5a": {
        "fullText": "Annual #EU quotas for regular immigration useful to overcome the economic #migrant crisis between Italy, France, and Spain?"
    },
    "dbae17bca5a4ed0f1d5c2051b61c24d5": {
        "fullText": "#omnibusla7 the #EU is being blackmailed by #Turkey! Either we stay silent and pay or they make us get invaded by refugees. At least Gaddafi really blocked them."
    },
    "16c33ef1a3949f544a3c10e033e4cbd7": {
        "fullText": "#Migrants: #EU, around 1 million to be repatriated in Europe rt TgLa7"
    },
    "570625aa2217eee63ce2f2707cf5a752": {
        "fullText": "Just to understand: but will the immigrants saved by frontex plus ships always disembark in Italy @angealfa?"
    },
    "9e38f421ad45c6641cc225b5147bc883": {
        "fullText": "A document and some statements from the migrants would attest to contacts between smugglers and #NGO ships I stand with #Zuccaro #frontex"
    },
    "ced9d16cae9d549857404d5948420cb4": {
        "fullText": "@ckyenge Off the coast of Turkey, 24 migrants dead. The #EU says it is shocked, but does less than #Italy: #Triton has reduced #MareNostrum"
    },
    "1f0edfa5a1a1a8f8b76a9fb1b85d78e6": {
        "fullText": "The EU doesn't care about 40,000 migrants, do you think it will care about 13 million poor people in Greece? The important thing is that Greece pays its debts."
    },
    "f41fbbb4846ee326f29a052927045122": {
        "fullText": "Attention dear leftists, your \"pro-immigrant\" propaganda is leading people to cheer for every drowned person, open your eyes, blame FRANCE SPAIN GERMANY AND THE WHOLE EU THAT DO NOT WANT ILLEGAL IMMIGRANTS, NOT THOSE LIKE ITALY WHO HAVE ALWAYS WELCOMED THEM!"
    },
    "0a880b41e6905166a4bcf97a5ace4481": {
        "fullText": "#migrants France and Great Britain ask for EU intervention. One might say: where you spent the summer, you also spend the winter."
    },
    "069b4e9f314b997bf62a4fa3681052ff": {
        "fullText": "The wave of pre-Salvini arrivals has resumed at full speed. The left is implementing its plan without regard for anyone, with the complicity of the #M5S. As many immigrants as possible, making us believe that they will be redistributed with the EU. Meanwhile, Germany is sending them back to us! What a farce!"
    },
    "07e43cc3a21b4b5809259cdb5b2c6a60": {
        "fullText": "\"Italy must repatriate irregular immigrants, otherwise EU sanctions\" #Gentiloni \"Support from the #EU is reassuring# But this is delayed!"
    },
    "1746ecf991c39b4ed610f5738b382515": {
        "fullText": "Do you really want to help migrants in their own countries? The EU should abolish protectionism on agricultural exports and imports #coffeebreakla7"
    },
    "a910c2c03969673aeec46d03c94358a5": {
        "fullText": "#3October #Lampedusa. In memory of the migrants who died at sea. Thousands of lives saved with #MareNostrum. Now a change of pace for the EU with #FrontexPlus"
    },
    "d0aef0646fdc223330f555dcffd8752a": {
        "fullText": "#Immigrants, not just Switzerland. London has long wanted to close to foreigners. And Paris is considering a referendum. The EU is now divided."
    },
    "e167ba966432a2a309bd8a803c37940a": {
        "fullText": "#Migrants, #Gentiloni: The EU should intervene to avoid an unsustainable situation - But why the #EU?? Can't you give an order to the #navy?"
    },
    "e76a0bd8794d052393af494a917235cf": {
        "fullText": "Europe? Submissive to France and Germany, mocked by Juncker with just over 800 migrants accepted in the EU out of more than 16,000 who arrived in a year in Italy and Malta, Macron who proposed the opening of only the ports of Italy and Malta? The PD emissary at the court of King Macron? Europe?"
    },
    "0d4b9cd65a0ecf27da50ac9c572e58a1": {
        "fullText": "#dimaio #grillo #onu #UE #PD #Pdfeccia #Chiesa #boldrini The children are super vaccinated!!!! The migrants are not!!!!! Understood the murderers of Italy and the Italians!!!!!"
    },
    "1d73d0b7285fa79450441fee72e07e9c": {
        "fullText": "#Migrants #Frontex reveals bluff \"Closing ports? Not true\" \"No communication. We work for the #InteriorMinistry, we would be the first to know\""
    },
    "9d2737c03c97e032b26019cf6f3bb2df": {
        "fullText": "#Migrants Europol raises alarm: 10,000 minors arrived in Europe (5,000 in Italy) \"vanished\" into thin air. Incredible and distressing."
    },
    "c2feefced75663d5277d0261095e2afc": {
        "fullText": "In the EU of lack of growth and worker exploitation, no one wants to welcome migrants. But our local liberal-progressives continue in their Italianophobic battle to champion unsustainable hospitality and impossible integration."
    },
    "d0b7691f793afcc308871720ffa4cce5": {
        "fullText": "#COISP: MIGRANTS, ALFANO: WE CANNOT SAVE EVERYONE BUT THE EU SHOULD TAKE ACTION.."
    },
    "36dc2c3d58a30477178d4935b1dd0edf": {
        "fullText": "#migrants Walls, walls, and more walls. If this is the solution, I no longer want to be part of the \"European\" community. @Europarl_IT @PPE"
    },
    "5f4619064828dc3020bad23409aa55b8": {
        "fullText": "#immigrants saving human lives priority European Union. #Triton inadequate if left alone. Converge all possible operations."
    },
    "ea3cdb1c46bc94e113297ff71b895666": {
        "fullText": "#Salvini: I will cut the 5 billion euros of spending for migrant reception. In 2016, during the mass arrival (181,000), Rome spent €1.7 billion. Furthermore, these 5 billion are all EU funds that will be disbursed only for the management of migrant reception."
    },
    "848419f830113061b15289a69ff9c664": {
        "fullText": "THE WHIMS OF M5$. HOW CAN THEY EXPECT TO ELIMINATE BERLUSKA IF THEY ARE IN COALITION? SAME GOES FOR RENZI PD.. LIKE IT OR NOT, THEY ARE IN THOSE PARTIES. WHAT A KINDERGARTEN. IN THE EU, FRANCE AND GERMANY RULE. OUT OF THE EU"
    },
    "d76c36f47e5e44fca71bd3175d853d68": {
        "fullText": "The judiciary always tries to justify migrant criminals even if they kill. Is there a plan behind this now well-known criminality? Orders from the EU? Do they want to exterminate us through imported criminals? Are they military snipers and not migrants? Who can explain this to me?"
    },
    "6149c68b89f29e5656aa8d2185f6ae86": {
        "fullText": "#Renzi is left-wing, you can see it in his policies! Borders should be immediately closed and those who do not have the right to asylum should be sent away! We are not the fools of the #EU!"
    },
    "f4d51c9fdadf7f3e0d8a62c757cad112": {
        "fullText": "Dizzying immigration (and imagine in the summer!) Thus the EU fell under the unstoppable trampling of migrants #propheticcoffee 🍵😋"
    },
    "8641d98247acbb62d3bf88b6562a2aa7": {
        "fullText": "Another 3 BILLION to Turkey to \"keep\" the refugees. From June, preparations for its entry into the EU! NO MORE COMMENT @Tgcom24"
    },
    "3362cd1ad0ae8dee4ca064a080b2585a": {
        "fullText": "#Migrants, #Frontex reveals the bluff \"Closing ports? Not true\" via #ilgiornale - It's official, they are replacing us"
    },
    "2d899a778d06a1b254e482908f0fcf67": {
        "fullText": "#18December International Migrants Day! A thought to Salvini and Borghezio who work #so-to-speak abroad (European Parliament)"
    },
    "8e0425ed96ce4986e0a8929ab9511912": {
        "fullText": "Another migrant massacre. The government's inertia is unbearable. The inhumanity of the EU, which only thinks about banks, is unacceptable!"
    },
    "ef52352db8c450f12df0ac855c9db1cd": {
        "fullText": "I would like the opinion of the Minister of the Interior of the new Government of the Italian Republic on what happened to me: Forced to seek help from the European Commission, Directorate-General for Migration and Home Affairs, Security Unit, Unit D2 Crime."
    },
    "45bdd63164d37548b6d8f479e5203deb": {
        "fullText": "Go #Lega rebel against the will of the #EU. Give the money allocated for the Roma and immigrants to the ITALIANS. KEEP IT UP"
    },
    "02334dd14436695c98a45284f4a74645": {
        "fullText": "In 2013 there was no migrant emergency, the number of deaths in the Mediterranean was between 600 and 1500. In 2014 Mare Nostrum begins, deaths at sea 3165. In 2015 Frontex arrives, deaths are reduced. In 2016 NGOs, deaths above 4000. And so on (De Lorenzo at \"Which Future?\")"
    },
    "98e46d66bd99ff46e6530304af6f3d5a": {
        "fullText": "Immigration: Frontex, between 500,000 and 1 million migrants ready to leave from Libya - News - ANSA.it"
    },
    "c7259d0ca66e9c9eec763d881a6831dd": {
        "fullText": "@tagadala7 what do migrants have to do with the increase in bills? And with the money of Italians? (the reception projects are funded by designated EU funds, but this has been said over and over) Ciocca, you are ignorant like a... you are ignorant. And a troublemaker."
    },
    "ee59694b2dbd165f84e7d11824c57c5a": {
        "fullText": "The #EU-Turkey plan starts: the first repatriations of migrants begin"
    },
    "aa17ccadae44c3d17f7cdd1ad8ce13b2": {
        "fullText": "@Pontifex_it @EmmanuelMacron @Quirinale @CommissionerHR @EU_Commission there are 3 children on board @matteosalvinimi from a father and defender of the Nativity scene #ApriteiPorti #Openseaports #Ouvrezlesports #Abrislospuertos #ÖffnenSiediePorts #migranti #migrantes #migrants #Migranten #SeaWatch3"
    },
    "ac59cdb624c7fb98ff90b7429d5ad8b9": {
        "fullText": "@matteosalvinimi the coast guard has rescued immigrants with Italian ships and planes but wasn't Frontex supposed to be there? the mockery continues"
    },
    "668d558662e53b20feeeb76af7b109af": {
        "fullText": "Migrants: at the Valletta summit, it will not be an EU-Libya agreement like the EU-Turkey one. It will be an Italy-Libya agreement with the EU supporting Italy."
    },
    "6f06d21917a8b41ef890e5f5007a09da": {
        "fullText": "The president of the #EU Commission #Juncker: \"I don't want to be blinded by the populism spreading in Europe.\" #migrants"
    },
    "c8ed0eb24aaad1d79740033fe87a5611": {
        "fullText": "If instead of immigrants on those boats there was money, would European countries bring it to Italy or to their own countries? #libya #immigrants #eu"
    },
    "ad5bb2fa96de24d1eb51de2da25c6567": {
        "fullText": "And on the immigration front, does the European Union not exist? #PalermoPort #Landings #eurogroup #immigration #immigrants #EuropeanUnion"
    },
    "a3a7595e3b4a620b31fd5d05240ee3ca": {
        "fullText": "In the war between diplomacies, commercial retaliations, flip-flops on migrants, and bilateral agreements, the ones who come out worse are not the individual states but that elusive entity called the European Union #FranceItaly"
    },
    "f1f189452ad923001e77e3b3e5b2e37a": {
        "fullText": "#DiMaio and #DiBattista: #M5s in government ensures the \"ceasefire\" #subjunctives. +#Migrants +#EU is the solution! #IHopeIDoWell #Sigh"
    },
    "75119192df3b5cc25ceccba993ade641": {
        "fullText": "#Migrants: EU, detain those who refuse repatriation. Recommendation from the European Commission to the countries"
    },
    "0d43444e0b8e9970b04b542af1c0f158": {
        "fullText": "#migrants, #frontex: The expenses for the protection of maritime borders #EU have increased 4 times compared to 2 years ago #EU #migrants"
    },
    "e03811c35a93ca9da81d3122ac7cf2ef": {
        "fullText": "#EU for pro-migrant propaganda focuses on young people, easily manipulated, supported by parents who know nothing about Italians in poverty?"
    },
    "4cb95205cbba41a341e044a8fc22ac0b": {
        "fullText": "6 MILLION ITALIANS IN ABSOLUTE POVERTY IN 2014. BUT THE #EU RECHARGES ITALY WITH MILLIONS OF EUROS TO MAINTAIN #MIGRANTS AND #ROMA. #LEFT"
    },
    "226987ba2091ef535ad24b2c5b0bcc13": {
        "fullText": "EU Commission considers a €50 tax for #migrants who want to enter Europe. It's the VAT on what they pay to get there. {@walterwego457}"
    },
    "1f730253d675f34fcd455840cc0a0064": {
        "fullText": "The Pope: \"The EU should not receive more migrants than it can integrate\" oh damn, even the Pope is changing, he realized it was about time"
    },
    "906cdd8b45435b470a6a0319ae741f37": {
        "fullText": "@CoffeeBreakLa7 instead of Frontex with the navy, use ground military forces to allow only refugees to depart. What is the UN doing?"
    },
    "58a896d7a2977021cf8cf5712afe9091": {
        "fullText": "Italy should lead the EU in creating safe humanitarian channels to save refugees, removing them from the danger of boats and traffickers."
    },
    "bc54ccd6a9641c39c9e1013d7cfe3f8a": {
        "fullText": "Sos landings in Italy are real. 500,000 arriving from Libya. EU migrant quotas: virtual. Urgent naval blockade needed immediately. #renzi+morecourage-lesstalk"
    },
    "97b7b35649b87c38a36ed0d2f87e2ff9": {
        "fullText": "The European Commission gives the numbers of migrants, but the accounts do not add up: ROME - In recent days, after the almost..."
    },
    "20bbb9dee39672c4ee92371a098225af": {
        "fullText": "The Muslim animals of ISIS destroy Nimrud, finally UNESCO emits a feeble lament, EU remains silent, our left-wing waits for 1 million migrants."
    },
    "cf472c47c10b3f482c218d26766800ee": {
        "fullText": "On YouTube \"TO BE SPREAD!! The EU approves the pro-African immigrant plan. The Global Compact returns: we will pay for it\" Can I know who was the sausage head that voted for this outrage?"
    },
    "2919cfa1c56790970a85f9dc7e029639": {
        "fullText": "If This Is a Man. The desperate lives of refugees told by @PiazzapulitaLA7 #FortressEurope"
    },
    "4dc251e68031649ce97c2331dbd55f30": {
        "fullText": "Migrants and earthquake, for the EU inflated figures and we hope they don't give more flexibility because it's more billions in deficit that we will pay with interest."
    },
    "12bcfaad02a4b0faab6a262da26ee4a1": {
        "fullText": "INTERNATIONAL News - International: By January, the European Parliament could approve a regulation that will make it easier to reject asylum seekers to \"safe third countries,\" a very broad category of non-European states that could also include Libya. …"
    },
    "8cfc24ffac6cc77f107afb3522154c00": {
        "fullText": "Those clowns at UEFA get upset over a stupid pseudo-racist joke by Tavecchio, but then the EU shuts the doors to immigrants!"
    },
    "8322030479faf561e36f10568b667cc8": {
        "fullText": "roberto_cota: Frontex data confirms the failure of the immigration policy of the #Renzi government"
    },
    "fd17941849309ff1608b8b8b6d3eb0bf": {
        "fullText": "Salvini has a vivid imagination! When he was in government without an emergency situation, HE INVENTED THE INVASION of immigrants. He failed a policy of relocating them within the EU. And the Italians believed him!"
    },
    "857f2d039b95484bcd66f015f0bf178e": {
        "fullText": "Starting today, the #EU-Turkey agreement on #migrants begins. Starting today, 60 years of work on human rights are trampled. #stayhuman"
    },
    "ce940da26c34886d4e533f06ad5f01a8": {
        "fullText": "#Alfano adds a new piece to his collection of blunders ++ #Immigration: #EU, 28 should do more, #Frontex without resources ++"
    },
    "64124043a9447b89bd108950fd600ef6": {
        "fullText": "#Syria True tragedy of the #Syrian people is not just 3 million refugees but 22 million civilians inside the country under embargo and sanctions #EU #USA"
    },
    "29b5040e4509d2e1f365927ec43a4d5d": {
        "fullText": "The EU, the Pope, the Italian \"leftists\" never talk about illegal immigrants but about immigrants. It's not true, but they act like do-gooders with their lies!😈"
    },
    "e9c0e95d659fda020752421f1f0cd41b": {
        "fullText": "@PaoloGentiloni on EU disintegration. Two critical points. 1. Rigidity of governments on migrants (even though demographically down) @Corriereit"
    },
    "3cef2c3804d20ae363d147a1ba417b32": {
        "fullText": "These EU people make me laugh.. They distribute migrants to the richest countries in Europe.. Italy and Greece.. #challenges #tgSky24"
    },
    "201e34db04678612dbd8dc361c6a5abc": {
        "fullText": "#Migrants, #Juncker: \"Italy has saved the honor of Europe\". To say how the EU is doing."
    },
    "4a2472a1af0c177d4c972230b339b5e7": {
        "fullText": "@matteorenzi dear Matteo why don't we stop paying the EU so maybe they will really help us with the Migrants. Bye"
    },
    "f9cc6c4663cd9026879e060d6c9eeee8": {
        "fullText": "#Turkey makes money with the #EU... migrants enter through the door and little by little they are sent out the window! in the end, they place them with us and the #EU Ambiguous!"
    },
    "bc09fd90e79dbbc77c12d2bde98a7bf7": {
        "fullText": "@CaterinaChinnici: We are modifying the asylum package and the Dublin regulation to put the minor and their protection at the center. @Europarl_IT"
    },
    "9d9069991453579130af5a1a929689d3": {
        "fullText": "@fabrizioleo3 Can't find a job? That's your problem. But if you're an immigrant, the EU will find you a job (from the interview with EU Marianne Thyssen)"
    },
    "ce47f15cc6e764407a67484760b7a2b4": {
        "fullText": "Europe hosts a political opponent of #Erdogan as a political refugee, the EU negotiates to bring Turkey into the Union... something doesn't add up"
    },
    "685557256488a7452d62e4f8427309c8": {
        "fullText": "Wasn't the Neapolitan lady Maria Rosaria there to defend the Bengali man from the racist attacks of the girl and the police? Are we sure that a poor immigrant can be interrupted while he is fulfilling his physiological needs? What will the EU Court of Human Rights say?"
    },
    "a30990dc3b88326b9402c687906ca4bd": {
        "fullText": "The European Commission will approve the new EU migration strategy next Wednesday: \"welcoming migrants will be mandatory.\""
    },
    "d4a8594e28d8b29375ab8ec22ad05a2c": {
        "fullText": "#FdIAn @GiorgiaMeloni: \"Asylum seekers must be distributed in all #EU countries which must bear the costs\" #Sassari #alzalatesta"
    },
    "fece5edc1fba1abc178e39eb9a47eb39": {
        "fullText": "And I pay and I pay but do you really believe the story that it's the EU that pays immigrants? We pay them, in fact, we keep them in hotels."
    },
    "db25e0110e4b13520eab93800887bb2f": {
        "fullText": "The Advocate General of the European Court of Justice, Eleanor Sharpston, on the refusal of Poland, Hungary, and the Czech Republic to participate in the relocation of asylum seekers has clarified that they have not complied with obligations under EU law. A ruling is now awaited #migrants"
    },
    "03ee50ecac150c33d7d8b093494664d2": {
        "fullText": "Frontex will outsource the control of EU borders by air #migrants"
    },
    "b06668ddcb70062e970b1a66d21b32ab": {
        "fullText": "All our homegrown Macronists (politicians, journalists, and commentators) are wondering which side he is on regarding migrants. For years, France and the EU have left Italy and Greece on the front line alone, and the EU pays Erdogan for the dirty work... Macron is there."
    },
    "24939d7580df105bba609183621ef43a": {
        "fullText": "#poverty2020 are immigrants from third countries like Syria, Libya, etc. a priority for the European Union?"
    },
    "b16a51f53cc13001c197bb77d1849304": {
        "fullText": "The EU council rejects #Triton, search and rescue of migrants is necessary, but it does not specify where to disembark them, it is implied, in Italy."
    },
    "e9c0566ad8d692f733e00c763c90223f": {
        "fullText": "#ClubVenezia Moncure (#Frontex): this year we will have twice as many regular migrants compared to 2013"
    },
    "1f40135e1a13fa100d084fcef5527edb": {
        "fullText": "Today the interior ministers of the twenty-eight countries of the European Union are meeting in Luxembourg to talk about migrants and repatriations but, unfortunately, Matteo Salvini will not be able to attend because he is going to Pomeriggio Cinque with Barbara D’Urso to talk, presumably, about migrants and repatriations."
    },
    "fae874c61cda57f25e0f24beb26339fe": {
        "fullText": "Moreover, the EU could do a lot on the repatriation of migrants, as Mattarella said: on this there would certainly be an agreement in Europe and the critical strength of the EU would be very different compared to a single state."
    },
    "3c6d1631c5a8723097a6b80a3048d120": {
        "fullText": "wise comment: those who do not want to join opposing fan bases but start a resolutive policy preventing the shameful use of migrants for business and power (fake non-profits, overbearing NGOs, bought votes), or turn their backs on the EU not just to the sound of a hypocritical ode to joy"
    },
    "89a8bf44e0dc89f7e64707eb3d1814f5": {
        "fullText": "Everyone wants to handle the #migrants issue on their own, there is no #EU line: we have outsourced our security to #Erdogan, #Bonino #lariadestate"
    },
    "864dd8db1957f7a1fb324df291945a7d": {
        "fullText": "I can't believe that this endless wave of immigration hasn't been negotiated by the government with the EU. Sold out for what?"
    },
    "6456dd603ad09a93bb75317d7c938d81": {
        "fullText": "@QRepubblica @matteosalvinimi When will the Minister of the Interior go to the European Parliament for the migration issue? Since he always skips it. Otherwise, we look like fools."
    },
    "3fa7bdbf2264ad2bd158f6202ce08052": {
        "fullText": "The director of #Frontex raises the alarm about incoming #migrants. Enough with the false moralism! Let's stop the deaths at sea by preventing departures."
    },
    "63310ed261ad499afab509d83d180887": {
        "fullText": "European Union: accounts in order, refugees are an Italian problem, if we send them back we are racist. Let's do it our way and raise our voice."
    },
    "0eae591c36c40ac4f2fe0eda9eb50576": {
        "fullText": "#OpenThePorts the opposition makes it a banner but when they were in government no one talked about immigration policy!! Maybe they deliberately kept us in the dark about what they were doing in @EU_Commission"
    },
    "bc7fbd7e3015a94457aada04def83096": {
        "fullText": "#MIGRANTS, DIFFICULT DISCUSSION BETWEEN #EU AND #TURKEY page 10 @BedaRomano @sole24ore #PressOn #openpress"
    },
    "e757ec8c7380469014b815b0ffdb5c50": {
        "fullText": "in #Europe to request funds and help for immigration emergency #m5s Italy frontier of #Schengen must demand more #EuropeanParliament"
    },
    "94eb66645fc9f1f8f525db3633d28113": {
        "fullText": "rcociancich: Good understanding Erdogan #EU on #migrants to reach the summit on October 15 with a plan to finance refugee camps in Turkey #…"
    },
    "abab6a89a0ada4fa8dedbbbb9d3f12a7": {
        "fullText": "Domino effect after Brexit: October 2 in Hungary referendum to decide whether to accept refugees according to EU directive or \"disobey\"......"
    },
    "1ee629ad04293e7dc47ff961c596d9be": {
        "fullText": "400 #immigrants in the cargo #EZADEEN in Crotone. Someone inform @angealfa that #frontex is a failure like #marenostrum, they arrive on their own!"
    },
    "40e12ec5243f22cc320323a06525fe87": {
        "fullText": "Migrants, Zuccaro insists on NGOs: \"Information given by Frontex, I have no new evidence\". Orlando: \"No disciplinary offense\""
    },
    "5d8f99f0fd7d56df84b24c9b83ee62b1": {
        "fullText": "Salvini meets European allies: \"Our EU would rescue at sea by taking everyone back home.\" Your EU would deport migrants to Libya."
    },
    "f229f1ec89d7b616ee229b4b9b2e8f94": {
        "fullText": "I find it quite hypocritical to condemn the European Union for the #migrant crisis, calling it inefficient. If the member countries have always decided not to decide on this matter, blocking any reform put forward by the Commission, the EU has no powers beyond soft power."
    },
    "d08f30a75cb6e7e23f46962e1d3c7702": {
        "fullText": "@MedhiBenatia who welcomes thousands of African immigrants every month, who thinks about it? We need health checks, quarantines, etc., and the EU"
    },
    "9dd7ee09b9abd78ae66167d7dd516ad3": {
        "fullText": "If it were that simple, the EU should tear down the barriers in Ceuta and Melilla and refuse to pay Erdogan, who threatens to let millions of migrants enter the EU."
    },
    "05cc42cdcbe25eca21f0cbaf7b66a37a": {
        "fullText": "Frontex now the entire European navy goes to pick up the refugees and... they bring them to Italy, great victory for the government!"
    },
    "a61d2ff6769efe33ea531d67195e00fd": {
        "fullText": "On #Libya the #NGOs are preparing to implement their Plan B #migrants #Minniti #EU"
    },
    "afbe07cfc6f17ce094ab8a0c06783c3f": {
        "fullText": "#immigrants # Unacceptable continuous landings and that Italy has to bear the burden in the indifference of the EU. Mogherini, are you there? Give us a sign!!"
    },
    "ed87508b83b41d84c94e24adb294fee3": {
        "fullText": "The EPP chooses its candidate today in Helsinki. Even Stubb, considered the more left-leaning of the two, supports asylum seeker centers outside the EU. Strengthening Frontex and European borders, distribution of asylum seekers among countries."
    },
    "26cd7f836c86ab735ea5f854c12e667a": {
        "fullText": "#EU threatens suspension of #Greece from #Schengen creating a migrant block in the country, forgetting that it has no land border with #Schengen countries"
    },
    "c46b862c357df0fa7d2caa65ebf88ed9": {
        "fullText": "These hundreds of thousands of migrants weigh on his and his friends' Piddini consciences. Starting with Renzi, who signed a contract with the EU to welcome them, in exchange for slices of salami over the eyes for Italy's budget. Wake up, Communism is over!"
    },
    "76fa35540fd8c43ac56ff9bfc8059f29": {
        "fullText": "#DiMaio blatantly lied about the #Gregoretti #Salvini case. About 30 days earlier, here is what he said: \"Before allowing them to disembark, we must have the guarantee that the #EU will take charge of the migrants,\" and on the #Gregoretti case, he intervened on 30/07, and they disembarked on the 31st! #RadioS…"
    },
    "448dc9b5befc00b15e071b75627b1f22": {
        "fullText": "New Guidelines @EU_Commission for the protection of #Migrant #Minors: faster procedures for family reunification and #relocation"
    },
    "c45ba35ce3063168a0cd0035c58ecfda": {
        "fullText": "#Immigration, the alarm from #Frontex: \"Between 500 thousand and one million refugees arriving from #Libya\" - AAA seeking armed forces for state defense"
    },
    "f2f604c5bde4407c78ee46f25e6c8be5": {
        "fullText": "We have seen how Renzi fights in the EU... from the situation with immigrants, we have seen #dimartedi"
    },
    "1e8e49aea1c2524c48e01f92360cbbc2": {
        "fullText": "#staseraitalia Carelli knows that in the European Commission the grillini voted together with the PD in favor of welcoming migrants of all kinds, including climate migrants? I think he acts like a grillino but doesn't know what he's talking about."
    },
    "7aff0b4983ef03b138585704f76fc200": {
        "fullText": "Tomorrow, a forced return to #Turkey is planned for about 200 #migrants currently on the Greek islands #nofilter #EU @RadioRadicale"
    },
    "f2defd95d7c1fa84666bdc8de3b82cc7": {
        "fullText": "#OnYourSide Salvini doesn't know that migrants receive money from the #EU? The same money he takes as an absentee MEP?"
    },
    "f609c5d781f76f4d07f0de67ce646e35": {
        "fullText": "#FdIAn @GiorgiaMeloni: \"Asylum seekers must be able to be distributed in all #EU countries, which must bear the costs\" #mattino5"
    },
    "f256524c3f02d000cf411148a2dfabb9": {
        "fullText": "The European Union manages to distribute humanitarian aid to just 250 refugees a day haha ha ha aha ha"
    },
    "ccd22bbf96b238625d91da343aaf08fc": {
        "fullText": "EU: overcome selfishness, populism, and racism. We need a European right of asylum. Commitments to address the causes of the refugee exodus. No more deaths."
    },
    "55280b441079419152eb67900ee6006c": {
        "fullText": "#dimartedi why not create an EU humanitarian corridor to welcome asylum seekers ... let's share the responsibility ... it seems sensible to me!"
    },
    "33da3fe5cea2ec9ed3327880882019ce": {
        "fullText": "...if he had attended the 7 EU summits where security and migrants were discussed, instead of taking selfies and giving speeches on Facebook...#Salvini"
    },
    "afbd899f57a6497420f318ffae3808a3": {
        "fullText": "#EU approves #Gentiloni government's plan to increase CIEs and increase deportations of illegal migrants. Half a million arrived in Europe in 2016."
    },
    "27b6475c877a8eaf807985418cbf3a32": {
        "fullText": "#agorarai #Malta Prime Minister #Muscat managed to reach an agreement, quietly, without fanfare, for the #migrants of the ship #AlanKurdy who will be redistributed in the #EU. How come Prime Minister Muscat succeeds and Prime Minister #Conte does not? What does he do? Does he let #Salvini do everything?"
    },
    "3c2b4dbb06c7c31edd99c598446f3bd2": {
        "fullText": "Italy cannot be invaded every day by thousands and thousands of war refugees and illegal immigrants!!! Where is the European Union (EU)???"
    },
    "0db704aeb4b9141e6c0fcc80ab733d60": {
        "fullText": "#Russia sends aid to the #Donbass devastated by the coup plotters, welcomes refugees by giving them homes, jobs, schools. For the Nazis by USA and EU, it is \"cynicism\"."
    },
    "866a5dbfc1f853d02d4ac22240593bee": {
        "fullText": "#omnibus the entire #EU is going into #recession and the topic of every #talkshow is #migrants. The #EU is saturated with migrants, even Germany is faltering with a collapse of the #GDP. Millions of Africans will never arrive here, especially in Italy, the kingdom of unemployment."
    },
    "89493aa07a70f003fbb8e3403cc75ea2": {
        "fullText": "#Alfano for immigrants and #FundamentalRights #IT2014EU. They only talk about \"third countries\". And the CIVIL RIGHTS among US the EU countries???"
    },
    "cfd987bbbffb93ac314d0923f833c640": {
        "fullText": "#Salvini against #Macron, Macron against Salvini and #M5S, #M5S against #Benetton and #AutostradeperlItalia, Salvini pro #Orban and #Fico against Orban, Salvini against the #EU and against #migrants, Fico going to the #FestadellUnita of the #PD, #Toti against #DiMaio: mariiiia what confusion...!"
    },
    "cf7cdeae037aca7f21d2c12ef5444bbd": {
        "fullText": "MINISTER, don't worry about the SECRETARY... Think about doing your job BETTER and STOP TAKING US FOR FOOLS AND LETTING THE EU HUMILIATE US. TAKE THE IMMIGRANTS TO YOUR HOME AND TO THE HOMES OF THE PD MEMBERS WHO TALK SO MUCH. We don't want to see them or pay for them!"
    },
    "ddf2444c84e93414e32ef962e534c312": {
        "fullText": "The entire left, whether democratic or communist, cannot accept that the people want a different policy on work, the EU, and migrants from theirs."
    },
    "69e3ebfb8055a3908a1f1510259e3ed2": {
        "fullText": "The facts are these! Germany, France, and the other EU countries don't care about illegal immigrants! And since they all arrive in Italy, they send them back to Italy! The 5S and the PD are responsible for this illegal invasion!"
    },
    "2233a4458dda43abb556238ed0b11e46": {
        "fullText": "FRONTEX-PLUS, the EU gives the green light to Italy for new experimentation of the supposed migrants. But they will screw us over."
    },
    "03e562aec5172e64671c9a9ddb39b995": {
        "fullText": "Resignations #Seehofer open government crisis in #Germany and complicate #EU scenarios. Political identity and survival of #Europe are at stake only on the #migrants issue. Why is this topic so explosive? Because from 2012 to today it has always been dealt with without understanding its complexity."
    },
    "1d6162d0643522dd61e7741ffe9877d1": {
        "fullText": "Rome, peripheral neighborhoods of the city and 1 condominium in revolt due to the arrival of refugees, I don't know what to say about the EU anymore"
    },
    "2845137ea4886c9cb3c3789271c6c46d": {
        "fullText": "#EU believes #Greece is not at #Europe's level, reduces it to #hunger. #Greece responds with generous welcome to #migrants. #Respect for #Hellas, not for #EU"
    },
    "a130f6ded7bcab20536b1ada721bac71": {
        "fullText": "But what do the 'sovereigntists' do in other states where they can't blame the euro and the European Union? (they're left with only the immigrants, poor things)"
    },
    "b7bb2f7622738c823c2c884419f4b2d6": {
        "fullText": "#Refugees, first returns, arrivals in #Dikili, #Turkey-EU agreement, this morning with @MarianoGiustino on Il Manifesto @ilmanifesto @RadioRadicale"
    },
    "f82f5a082afbfde3399d37f1a50034a2": {
        "fullText": "Last blunder of the year, EU? From tomorrow Lithuania, 19th member. I have nothing against this Nation, but Euro Zone already weak. I foresee many migrants!!!"
    },
    "bbcdd2d24f1042b859da27e29b822029": {
        "fullText": "Question. Out of seven meetings of the European Council of Interior Ministers, on the topic of repatriation, asylum, anti-terrorism measures, how many did the \"hoodie\" attend from January to June? Kisses."
    },
    "3d49cdf01e94140c722f1cb0857b38b4": {
        "fullText": "The USA regularizes illegal immigrants because they have a supply of cheap labor, which is what the EU is doing with refugees #ballaro"
    },
    "85d81151684f8bf8bf10f08e1d8b8af4": {
        "fullText": "#DiMaio at the #festafatto harshly attacks the #EuropeanUnion (on the #Regeni case and the #immigration issue). #EU #migrants #laVersiliana #fattoquotidiano"
    },
    "51917d27361b964163db726becd8514e": {
        "fullText": "I ADVISED PRESIDENT MACRON TO SEND BACK ALL THE MIGRANTS WHO GO TO FRANCE, SINCE THE CURRENT ITALIAN GOVERNMENT AND SALVINI DO NOT CARE AT ALL THAT THE MIGRANTS DEAL DRUGS, STEAL AND RAPE IN ITALY, FRANCE AND THE EU. ITALY SHOULD REPATRIATE THEM."
    },
    "250cc49acea5d96cdccc919a798153e2": {
        "fullText": "For the #EU 80% of #Immigrants in Italy are irregular. Recklessness of policies puts Italians at risk. I hope never again Renzi/Alfano in government."
    },
    "913e733d196bb386de62ce402fa1a325": {
        "fullText": "Europol alarm: 10,000 immigrant children have disappeared in the last two years. Not all of them will be in criminal hands, but their whereabouts are unknown."
    },
    "eb7f443104db7a41c5681154fcc4f90d": {
        "fullText": "Migrants will cause the collapse of the European Union ... soon the bubble will burst and there will be a general stampede.. imperative: form patrols"
    },
    "574df24a52b18cdbc7ffe88c4a2568ce": {
        "fullText": "#frontex in 3 days more than 3,000 landings in #Sicily of #Immigrants. Get an idea... And summer hasn't arrived yet."
    },
    "fc692bc0e7213a7528ebe194e268b6f8": {
        "fullText": "France opposes refugee quotas. As if the mess in Libya didn't have the French signature. And we still remain in the EU?"
    },
    "3f48d15c3bfb7072ec51f3efa7eea676": {
        "fullText": "Today we feed another 1230 immigrants landed from EU ships and once again confirm the racism of the EU and the Government towards Italians. #enough"
    },
    "104c96064361e13c48fd06f675b739e0": {
        "fullText": "The migrants on board the Eleonore will be relocated to Germany, Luxembourg, Ireland, Portugal, and France. A spokesperson for the European Commission explains this. This is the way to solve problems @GiuseppeConteIT @Viminale without dramatizations @matteorenzi @nzingaretti"
    },
    "cc62cbedba736f70eba998611120449a": {
        "fullText": "President Boldrini should resign and go help the migrants in Africa. With a role on behalf of the EU."
    },
    "fab8d64cbc410c5aee288e841c42535f": {
        "fullText": "#FdIAn @GiorgiaMeloni: \"#EU should bear the costs of asylum seekers' reception\" #Viterbo #alzalatesta"
    },
    "8d1cbf16b0dd86b20540f611d3251a9d": {
        "fullText": "bordomichele: Any postponement of the agreement on #migrants would be a sad failure. #EU should follow up proclamations with actions post emerge..."
    },
    "bb255e61db8c4e825f20e05666552b41": {
        "fullText": "Why is it that in the entire EU only Italy loves immigrants and gypsies? A Parliamentary inquiry should be presented. #thegoodtime #DidYouKnow"
    },
    "aa69fc26ada8c5b45402856949456ec0": {
        "fullText": "In Brussels, there is the European Council of Internal Affairs, during which immigration policy is discussed. Who is missing? Exactly, the Leader, the one who says that immigration is a problem, but is always absent when a solution is sought, because, in reality, he doesn't want one."
    },
    "a15fec19379d219569c3681dd7202e75": {
        "fullText": "-immigrants: Alfano rejoices, landings continue The Minister of the Interior: \"Even Berlin supports FrontexPlus\" Forza Italia: \"It doesn't solve\""
    },
    "250bd42333bd4ca6bc8eaa9695a8cd65": {
        "fullText": "#M5S #M5SEuropa we need to define a European #humanitarian strategy for #Libya and the #reception of #war #refugees. We need to act immediately #motions #presented in the #EU. Redistribution is a #duty! No recall is acceptable! — determined"
    },
    "f5cd18363ac3a28528aef41596903f68": {
        "fullText": "What need does socialist #Malta have to secretly agree with the Libyan coast guard if it had made a fantastic redistribution agreement of #migrants with the #EU? Maybe they told us a bunch of lies? #Libya #NonelArena"
    },
    "5e2da740b25a0da55b8b2d1a610074e8": {
        "fullText": "Expulsion of unemployed immigrants even if they are EU citizens: Germany and Great Britain agree, and us????"
    },
    "e24b714fbd2ca4996e85db2ce4b73ccb": {
        "fullText": "The #EU must not give in to #Erdogan. Solve the migrant problem by excluding Turkey through humanitarian corridors."
    },
    "606d933ff777b13bfe65769ccc05cd05": {
        "fullText": "#EU insults Italy vulgarly.. we are here begging for the zero point something and putting up with loads of migrants for these? Let's do an Italexit..."
    },
    "242c4f85eb4dfbf07ee82b9e8d4baad1": {
        "fullText": "In #Brussels, the #EU Interior Ministers are discussing #migrants. One is missing, who is in #Potenza for the election campaign. What more do you want from life? A Lucanian. #weareagainstSalvini #LetsNetwork #SalviniRespond"
    },
    "6159e1109a540f8c868988306d0aecb6": {
        "fullText": "#Refugees Europe doesn't know what to do, rather... chatter... chatter in the #EU style if they were banks they would have saved them Cit. #DiBattista"
    },
    "14360afb57d5d4f7d7c3af7bdd803509": {
        "fullText": "@CremaschiG It's here in the EU: what is Macron doing? He is exploiting African countries, which causes the movement of migrants towards the EU, with the difference that the French pass them on to others. This is not the solution: Africans in Africa working with our help and experience!"
    },
    "7e6d6692ec9ce0fe4f0043dd99f6192a": {
        "fullText": "Off the coast of #Lampedusa, 29 migrants die. Who do we hold responsible: Triton, the EU, the immigrants in their own countries?"
    },
    "fc6027742816051a46c9bc474f8c2abb": {
        "fullText": "With the first cases of #tuberculosis in #Agrigento, I would like to know how #frontex and the #EU will act! #weareintrouble #helpus #immigration"
    },
    "92e686bb176f98deb9983e1bf0afb635": {
        "fullText": "#Migrants, the #EuropeanCouncil: \"Italy risks encouraging flows from North Africa. Few repatriations and expulsions.\" #Hungary #Orban"
    },
    "15f8507d05b25169ee15b0d54f3fc3f9": {
        "fullText": "#goodtoknow💡 If there is little and bad information, it plays into the hands of populists and defeatists! We are in the #EU one of the countries with the fewest #immigrants in relation to the population! Instead, we hold the record for VAT, social security, and direct tax evasion! @BenecomuneNet @fnecfestival"
    },
    "2a77cbcc02efc74389325ce86fc00252": {
        "fullText": "The little friend of the #pdnetwork... #Macron without the old lady, dances!!! #iostoconsalvini #nessunotocchisalvini #poorfrance #iostoconlepen #EU #migrants #PiazzadelPopolo"
    },
    "366e5b7096afaa585e2a6b31a6b1e9c3": {
        "fullText": "#EU: €348 million plan to distribute debit cards recharged with money monthly to #Syrian refugees in #Turkey @RadioRadicale"
    },
    "1ca7e145123003fd15a78b42f1b6376f": {
        "fullText": "#omnibusla7 Fiano tell the truth to the Italians that Italy is becoming the permanent refugee camp to protect other EU nations."
    },
    "eeeeb50b5e2f4923d25e826b87dbb297": {
        "fullText": "Refugee crisis: the beach is Turkish, the destination was the European Union. At least 9 drowned, possibly 14, including several children."
    },
    "d8eb19142d8e1b4103d703592dd0c596": {
        "fullText": "The country is not going this way by chance. Not by destiny. Or a conspiracy. It's not the powerful elites. It's not the (?) limits of the euro or the European Union that make us \"starve.\" It's not even the many poor immigrants: the real problems are not outside, but within us."
    },
    "5b9b1e88f07e5c57608d6585f7a5b86e": {
        "fullText": "Summarizing. Orbán wins by promising to stop the invasion of migrants and the EU in national policies. HUN's growth depends on EU funds. That EU that witnesses the massacre in Syria, which produces migration, which unleashes populism. EU ARE YOU THERE? #HungarianElections #propagandalive"
    },
    "f8370e1f7cf23d252125354329ca66bf": {
        "fullText": "While those who attack the Guardia di Finanza go in grand style to the European Parliament, after penalizing true migrants and favoring the entry of potential criminals."
    },
    "5ed713de5634aa17d30b04d2f6975e48": {
        "fullText": "oscarbadoino: RiccardoLuna: Cairo, Europol reopens investigations on the 500 'forgotten' dead in the migrant shipwreck …"
    },
    "5cdf3012737cc675da0d3959bc199db3": {
        "fullText": "It's nice to see that people still believe in fairy tales. Where a lot of money circulates, where there are economic interests, everything cannot be covered with the veil of humanitarian aid. We are in the era of the Mediterranean mafia, the trafficking of migrants. The UN and the EU do not want to see."
    },
    "34858d59f1bb1950b0b8adde8c3eb117": {
        "fullText": "Oh, but how worried is @luigidimaio about the far-right turn of #salvinimmerda and his alliances in Europe? Said by someone who is his servant in the government, saves him from trials, allows him to leave migrants at sea, stands with Farage in the EU, talks to the #fascists in France... idiot"
    },
    "f59c8d979b0861c69015d8459c06d54e": {
        "fullText": "Retweeted Tg La7 (@TgLa7): #Migrants: EU, detain those who refuse repatriation. Recommendation from the European Commission to the countries"
    },
    "8163a806fca7677a769b46d5d2756f12": {
        "fullText": "D.Lgs. 18 of 21/02/2014: implementation by the Italian Government of Directive 2011/95/EU #refugees #immigration #EU #humanrights"
    },
    "164b7314ac045de9ecaac267a4ff1f9d": {
        "fullText": "@matteosalvinimi what is 43 (migrants) + 6 (missed meetings in the EU to discuss the problem)?"
    },
    "245967cd3eb72e16949ffbe83afb2959": {
        "fullText": "With what planning do we welcome the Refugees who are fortunate enough to arrive alive in our Country, in the EU? A lot of money is spent: how?"
    },
    "92b4429d031548c0dd5cd70a509f3d5c": {
        "fullText": "Sure, the #maneuvers of the #Pdgovernments were good... dictated by the #eucommission, which in exchange for the overruns filled Italy with #migrants. #ridiculous #puppets of the European powers."
    },
    "0854092ca8bc1ed51dfaa17c59c0f579": {
        "fullText": "A political class so inept that it would like to outsource its own border to the EU by reforming the Dublin agreements. #migrants"
    },
    "92b2e28c7f49b53b8aeb5477fea949cd": {
        "fullText": "#Salvini puts an end to the \"good times\" for #Migrants. I didn't know they all worked in the European Parliament earning a substantial salary for talking nonsense around Italy."
    },
    "2bb14f68d2641df1f14ef93179757058": {
        "fullText": "Health Commission ok Program @EU_Commission Amendment @mtbaldini: references to #immigrants removed, attention to infectious issues"
    },
    "18d0fbe1f4dd9b6e4627271869bd7d6d": {
        "fullText": "#migrants if the EU-TR agreement fails, EUROPE at risk of 3 million illegal immigrants. Is Mogherini absent, already on vacation? @GiulioTerzi"
    },
    "17968b622bb465fb1ec228c8940ac062": {
        "fullText": "Immigrants#EU#so much noise to put Judeo-Christian roots in the constitution and now the EU slams the door in the face of immigrants. Where is the believer?"
    },
    "6e5cd55f920ae270ad14f5f93b9d7a4e": {
        "fullText": "Here is what happens in other EU countries because of migrants!!!"
    },
    "886013e4a9af2f3040a7302cbf896c75": {
        "fullText": "#Migrants, Renzi: \"EU has a myopic view.\" No, it's just that it's hard to see them underwater. {@walterwego457}"
    },
    "acc646e3c09b13be636393cdf4f81566": {
        "fullText": "#eu only diktat #torture and torture it is! now we demand revisions of crazy treaties on #invasions and #refugees! we'll see if they will be so prompt!"
    },
    "c06f40b8a3b7cb5148896cad21d03efe": {
        "fullText": "Between 2015 and 2018, the #migrants landed in the EU decreased from over 1 million to 172,000 (total population over 500 million). Since the beginning of 2018, 44,000 migrants have arrived in the EU (increasing victims at sea and prisoners). There is no migration crisis: who wants it and why? (Source @Unhcr)"
    },
    "609bbe4c32a06e27cd4616326a83c279": {
        "fullText": "#dallavostraparte I give you some news #OCAstaldini who blames #EU, #renzi 2015: \"finally the EU listens to us on #migrants\" #liarNCD ---> #PD"
    },
    "26a464d071124dea999d6c52da2ce3c5": {
        "fullText": "At #Renzicongelato to protect us from diseases brought by immigrants, they suggested the brand of a good condom #frontexplus"
    },
    "4a71aa985e1e29b9c98f6e61b9da053c": {
        "fullText": "#Piazzapulita follows the routes of migrants. The wars, the devastation, the poverty. One world inside another. #fortresseurope"
    },
    "86f4addf0448291cacb8bc4bf6e4ac11": {
        "fullText": "Reached an agreement in the #EU: the French #Lagarde to the #ECB, the German #VonderLeyen to the #EuropeanCommission. \"Thank you\" #GovernmentOfChange for giving up the candidacy of #Timmermanns (pro-flexibility and friend of Italy on the migration issue). Another failure."
    },
    "8bc226461ea4e31037feaf264421758b": {
        "fullText": "#FortressEurope #PiazzapulitaLA7 in #Kobane a persecuted people fight for democracy and refugees flee. A disturbing scenario"
    },
    "da20e278dbaa349a3c763736367c20a1": {
        "fullText": "#Orban has lost! He failed to bring home the referendum against #immigrants that he wanted so much. Now more action from the #EU!"
    },
    "53e1a42153f31fcaaa3f0df73b0cc92d": {
        "fullText": "Why don't we deduct from the contributions to be paid to the EU what the EU does not pay us for the management of migrants?"
    },
    "2eba9dc0cdfdc216560c5f7c9e17d49d": {
        "fullText": "They are invading us from all sides, now #alfano says that 80 million from the EU is not enough, and distributing the migrants equally in the EU, no?"
    },
    "939b75d1bc220343b6ce978ba5905303": {
        "fullText": "\"The process of integrating immigrants is important and must start with children in schools\" #giuseppeGuzzetti"
    },
    "6ffb7e76ae1a2b8ac6e195adde2ae87b": {
        "fullText": "IT MUST END ONE WAY OR ANOTHER THIS AGGRESSION AGAINST ITALY... THEY PREFER THE PD IN GOVERNMENT... BECAUSE THEY FORCED US TO DO EVERYTHING THEY WANTED... THINK THAT 70% OF MIGRANTS ENTERING THE EU ENTERED ITALY AND STAYED..."
    },
    "87887b3f69bc9e0c7f7b04609ba71b29": {
        "fullText": "The #Gregoretti issue is simple. The M5S closed the ports to obtain the EU redistribution of migrants. Salvini closed them to create an incident and get publicity. Di Maio pursued the public interest, Salvini pursued propaganda. And now he pays for the mistake. #SalviniInJail"
    },
    "2268912b3f3dcb6b1af6bd05acd897f8": {
        "fullText": "#inonda #migrants the guest #Rampini points out that it is not only Italy that does not welcome them but the entire #EU and #telese does not like it and states irritably \"but this does not reassure us!\" Meanwhile, #Bonino reminds us of the agreement wanted by the brilliant #Renzi \"they all take them from us!\" #Ong"
    },
    "d96fd60bb5bf6182b758ecd516f89d6c": {
        "fullText": "When we spent 6 billion a year for reception + healthcare costs for asylum seekers, also increasing public debt, did it produce growth and GDP? EU - IMF Go to hell 🖕💩🚜"
    },
    "4141256bdcc319546e46d54e05ffac58": {
        "fullText": "\"A government has been formed that will finally have serious relations with the EU and I hope we will have a stronger influence.\" \"Regarding migrants, we need to put an end to Dublin, a treaty made when immigration was not very relevant.\""
    },
    "3fe4eeadf513a349851d37d05f4035af": {
        "fullText": "ITALY AT THE CROSSROADS, IN A FEW DAYS: EITHER IT CHOOSES THE EU, AND IS DEFINITIVELY DESTROYED BY THE ULTRA-RICH CLASS THAT BENEFITS FROM THE WAVE OF MIGRANTS, OR IT CHOOSES TO FIGHT IT AND LEAVE, AND REVIVES!!^"
    },
    "f913578f8ed3d0a82d2f435b5b1c7d35": {
        "fullText": "The ruling of the European Court of Justice on #Diaz and #Bolzaneto is enough to understand the desperation of those who risk everything to seek asylum from us."
    },
    "2d427d580feffc53af204f380805d9b3": {
        "fullText": "#immigration Most EU countries close borders. Italy #sieve lets in even non-refugees. Future serious security risks"
    },
    "d7e857089f13df7cd02993ea28c14b8f": {
        "fullText": "#Hungary, to decide to join the EU, 46% of voters was enough, now to not have immigrants anymore it's too little #stopquorum"
    },
    "ba9f6bfbb9d7e2b90b35f230a62f617d": {
        "fullText": "There is nothing to be done. Italians cannot understand that for the European Union, Italy has the sole function of a REFUGEE CAMP, but is it really so difficult to understand? What else do they have to do to prove it? Italy = EU trash can, refugee camp to protect the EU."
    },
    "6a3bdab55229d12776173d6cf8876d08": {
        "fullText": "In the first 11 months of 2017, 42,000 immigrants (mostly from other regions) worked in Basilicata. The EU prohibits \"social dumping.\" However, this rule is bypassed by the same European (reception) policies. As usual, the people of Lucania are the ones who suffer."
    },
    "b1a62b2d9fa75b8ac5103eaf7a832c9a": {
        "fullText": "I rather feel the imminent tragedy of those who, like Pope #Bergoglio, do everything to destroy our Catholic culture, in the name of a failing multi-ethnic society! What history is he talking about, that we are filling up with African immigrants?! The United Kingdom is finally free! #EU"
    },
    "972bc172d844295942aa8aa0268dca3a": {
        "fullText": "Wave of landings in Sicily, 4 thousand refugees expected, what is the European Union waiting for to act?"
    },
    "f3ff88fe1a7ecb0ef2e38f40d31f7989": {
        "fullText": "The world is changing before our eyes but the West is asleep. Our young people are concerned with gender pronouns and how to facilitate the entry of migrants from the southern world into the USA and EU, while in the meantime China, India, and other emerging economies are working hard!"
    },
    "57018ef2302493d753f3410fe8b28cdf": {
        "fullText": "@matteosalvinimi there is evidence that @Unicef and #soros provide migrants with prepaid cards to enter illegally into European Union countries. In addition to sponsoring #renzi and the #pdnetwork! Madness!"
    },
    "f95037e17addc9e3502a7bc4e5ed0266": {
        "fullText": "Quale #immigrazione? Questa è una #Invasione in piena logica regola pianificata dai governi #UE contro la #Italia abortista eutanasica senza più figli. Si tratta di #clandestini. Se fossero #migranti economici e profughi, #Europa complice dei warlord warmonger responsabili delle"
    },
    "a598df85bea883930fa5535f5d21cf96": {
        "fullText": "#alfano summons ITALIAN municipalities to distribute #migrants because #EU won't take them! Instead of rejecting them, we have to keep them at home!!"
    },
    "cb7896637354de228fa628d3d6fca332": {
        "fullText": "Unthinkable to leave the EU? But the Italian government is perpetually under surveillance by various EU bodies: for excessive debt, migrants, reserves, healthcare, laws passed by Parliament, populism, Roma, court rulings... Slaves!"
    },
    "651693327cf139ef8dcc0834e56e574e": {
        "fullText": "#Erdoğan to Le Monde: \"If the EU does not keep its commitments on visa abolition, then the Turkey-EU migrant agreement will be null\" @Perdukistan"
    },
    "34f434cc78cfd3462b545773da809f27": {
        "fullText": "The \"long stay on board\" of the 32 migrants was caused by the crude immigrationist ideology of @seawatchcrew, which departed from #Gibraltar with \"warlike\" proclamations regarding the non-compliance with the policies of #EU Governments, the so-called civil resistance."
    },
    "fb957e8bf1a51c8d2e5620af6c92e27a": {
        "fullText": "The #LegaNord launches the 'manifesto of the alliance' with the #neonazi and #neofascist groups present in the #EU, against #migrants"
    },
    "18bc6ce1aa8a725511115bdf5820596e": {
        "fullText": "But what the hell kind of country is Italy becoming where the death of 11 migrants is celebrated as a victory. Italy is becoming a country that shouldn't even be part of the European Union because of the amount of racism there is. #Foggia"
    },
    "466680353e71fa23af60c463a40757a1": {
        "fullText": "ATTENTION! I remind you that the M5S in the European Parliament voted against the reform of the Dublin Treaty and in favor of recognizing refugee status for climate migrants. They are also in favor of the Global Compact for Migration."
    },
    "0d515d4dbc3938c73fdccacd3e29b4f4": {
        "fullText": "One of the worst parts of the imminent invasion of #Syria by #Turkey under #Erdogan is the position of the #EU held hostage by the threat of opening the borders to migrants by the Turkish leader. This time too, we defend human rights next time."
    },
    "e8c3928930e79095c4b2bb618f759e2b": {
        "fullText": "#Salvini cuts funds to #migrants and Roma: \"I use them to pay the police\". He can't, they are from the EU, they have no other use. #GovernmentOfChange for the worse."
    },
    "816ed2d2456389c5e34dc2d16d9350f8": {
        "fullText": "@RaffaellaRoma #TTAF2015: the war on the smuggler is actually a war on migrants. The smuggler exists because there are no legal routes to the EU."
    },
    "7b4a4ca13134124e90a6f4ee0f8f5624": {
        "fullText": "Tomorrow at the opening of the EU-AU summit on migrants, anti-terrorism operation in Europe, Brussels' judgment on ITA and portrait of our young people."
    },
    "ec15fe2bdf79c07a1172e10e6ed8bef5": {
        "fullText": "Migrants, minors fleeing towards Palermo from Trapani and Pozzallo. And the EU scolds Italy on reception - Giornale di Sicilia …"
    },
    "468720a85c8613f1621181752f196d34": {
        "fullText": "#EU: 3 billion to #Turkey to wash their conscience. #Syrian refugees victims of child labor exploitation, #sexual abuse and starvation wages"
    },
    "1da3c3dbcf36ae67665d842ecb925254": {
        "fullText": "Heartfelt appeal from #PopeFrancis to European leaders to welcome the 49 migrants on board for several days on #SeeWatch and #SeeEye. #EU #Refugees #migrants"
    },
    "ff49f72c7b9181b3183f64618dfeead4": {
        "fullText": "#Turkey, still no agreement on the #EU plan for the #migrant crisis, #Ankara: #Europe must allocate more funds #nofilters @RadioRadicale"
    },
    "6b3f1ff23c35b2891016fa7d24af0792": {
        "fullText": "For the #EU, the arrogance of #Orban asking Hungarians to vote on immigrants is unacceptable. An unacceptable democratic gesture."
    },
    "9f32116c9e3092bbf639cce445b283ec": {
        "fullText": "#onyourside the PD and the EU justify the massacre of women, the elderly, and children to eliminate European peoples and replace them with immigrants"
    },
    "dc2213c54696e17005031eebe93a1f62": {
        "fullText": "@InOndaLa7 we in Italy have had the problem of immigrants for months, what does the European Union do? Nothing, they will meet in mid-September"
    },
    "4fb80301011dd4b5d093751804a09dd6": {
        "fullText": "African migrants from peaceful areas should not reach the EU borders, their governments should take care of it, otherwise we will close all business."
    },
    "5f79421b32a8f773f3e2c2c8ff97b4b0": {
        "fullText": "Germany would be willing to take in the 49 migrants from #SeaWatch3 and #seaeye, but in the context of a European distribution. Heaven forbid these migrants get it into their heads to invade the EU. All we can do is cry."
    },
    "cc9ccbd8209b97cb1c95563dfe8e73b3": {
        "fullText": "The EU makes a mistake by imposing the number of migrants on countries. While maintaining control for security at the EU borders, internal circulation should be free. No to Dublin."
    },
    "8ccf10d99f0d0b50b14475ce0c4eb92a": {
        "fullText": "#alfano orders prefects to find 6,500 places for immigrants. But he and #renzi don't mention that the #eu should take care of it? They should call #merkel"
    },
    "da96ddac73c93c8067d9dc2cad5daa79": {
        "fullText": "Today @EP_President Schulz is in Athens for the first relocation of #refugees from Greece #immigration"
    },
    "20e6d711d1747b53f233c1006f223858": {
        "fullText": "With #Brexit the #EU will not be able to disembark #migrants in the United Kingdom. Identity documents and vaccinations will be required."
    },
    "54170fca536c725f226e829ea7f5f66e": {
        "fullText": "Trump discriminates against migrants... the EU is outraged \"we do not discriminate!\"... the EU has Turkey discriminate to the East and the Mediterranean to the South!"
    },
    "d1271fe7efbacff2cf001a02f24d0e13": {
        "fullText": "Turkish citizens will be able to enter Europe without a visa, one of the consequences of the refugee agreement with #Turkey, which thus enters the EU."
    },
    "63f9971db1f6345e3ed4ca41a13dd657": {
        "fullText": "#SilenzioElettorale have you noticed that no more immigrants are arriving on our coasts from Libya with military ships #frontex #themis and #NGO? They have blocked the traffic for our elections, then they will start again as before so #VoteAsStrongAsYouCan"
    },
    "d1568a6588c42352d3be7178e641fed0": {
        "fullText": "We are the EU country from which young people emigrate the most, yet we do not understand the stories behind migrations and we drive immigrants away."
    },
    "10f9069f91f34f27d6d8e2b7f8f05824": {
        "fullText": "#EU tells us that #Immigrants are treated badly and that therefore we are inhumane to make agreements with certain States. I say to #EU FUCK YOU! #Libya"
    },
    "9402a04da2abfc8e0c79da39411b73f6": {
        "fullText": "Another EU MADNESS: taxing tourists to finance the \"migrants\" invasion. ENOUGH EU, OUT OF THIS CAGE OF MADMEN."
    },
    "1f1d0b19fd73ad075d99ba01ccf8be35": {
        "fullText": "Czech President Milos Zeman: \"They don't threaten us. Better to give up EU funds than let migrants in.\" A president for his people!"
    },
    "5200b17542d1d77b64c7a3d6ac5d3eb5": {
        "fullText": "Turkey refuses transit of NATO ships through its waters for migrant rescue. Why? NATO country that will enter the EU and that bombs Kurds, while there is a truce."
    },
    "feef6039c867067e4d7e93a066bd8c84": {
        "fullText": "With the decline of Western capitalism, the \"leaders\" (politicians+CEOs) argue. Trump/GOP blames immigrants, China, foreigners. The EU blames the US/China trade war, immigrants, Brexit. Boris J blames immigrants+EU. Desperate diversions to protect capitalism."
    },
    "6fc6e65be0f7c0bee4733da881a4dabf": {
        "fullText": "THE COURT OF JUSTICE OF STRASBOURG RULES THAT WELCOMING MIGRANTS IS NOT AN OBLIGATION...HOOOOP!!!"
    },
    "c024066c4dcaf9e3b13eac8bf53ef001": {
        "fullText": "Spot-on headline by @avvenireit: \"With arms crossed in front of the drama\". Will it end? #migrants #Libya #EU #Italy #government"
    },
    "d4c622c8b54a7ba5bc21d5106f7a4027": {
        "fullText": "MIGRANTS, THE EU MOBILIZES 8 BILLION page 6 Beda Romano @BedaRomano @sole24ore #PressOn #openpress"
    },
    "49422be7509faf7048153ddffa31c353": {
        "fullText": "With #FrontexPlus all immigrants will be registered: in Italy, where they will be forced to stay and where they will be sent back."
    },
    "cf0e26324506ab6e14c78874d3c04603": {
        "fullText": "The Hague Tribunal... EU reported... for the deaths at sea... #let'snetwork #migrants"
    },
    "042def3c342780cc71c5d60b5e377ca5": {
        "fullText": "The documentary #FortezzaEuropa on migrant routes is a punch in the stomach #Piazzapulita"
    },
    "447e9985764301d4a75af146163a018a": {
        "fullText": "The process must be extended to CONTE and DI MAIO...they signed the entire government program together...and if there was a slowdown, it was to redistribute immigrants in the various available states in the EU...the EU in turn is RESPONSIBLE...it was also up to them to INTERVENE!!!!"
    },
    "9773b25795cdb96906e53a630a20aa81": {
        "fullText": "@matteorenzi beginning of the year: China and Brics crisis, Saudi-Iran tensions, US rate hike, Syria and immigrant crisis, EU always trailing. Best wishes!"
    },
    "95f3331d9976c3926e9765ebc508f9d2": {
        "fullText": "95% of Hungarians voted against indiscriminate invasion of illegal immigrants: this EU ends here Close borders Reject"
    },
    "ecf579ce2bbe7e6a8dc5126d2ef55ac6": {
        "fullText": "Who shamelessly stole by indebting (2400 billion) privileges, considering them acquired rights for relatives and friends of friends, wants us to believe with the complicit media that the EU and migrants are the cause of 5 million poor people, 13 million in economic difficulty, young people without jobs, and zero growth."
    },
    "7c00104170fa40c2b47b8e1c1e6a13d8": {
        "fullText": "The M5S restructured citizenship income now increasingly resembles the subsidy for minijobs. This, combined with a solemn proclamation of loyalty to the EU, the Euro, and budgetary objectives, plus a soft line on migrants, makes an M5S government absolutely compatible with the status quo. In fact, desirable!"
    },
    "182f18edf1e05bdd23b7003bbb999ff6": {
        "fullText": "#Schengen #Denmark #migrants It is the end of the EU project (political and economic disaster across the board). It needs to be dismantled and"
    },
    "d4b6e95f722bfba8a49bac1c0875a2ad": {
        "fullText": "Months and months of demagoguery about migrants. Did it take #Greece to talk about the urgent necessity of the EU as a federal state? #agorarai"
    },
    "9fa7f5723ed486ab684c15b8dc9ffbe0": {
        "fullText": "WHO: among migrants 33% of TB cases in the EU, HIV main cause of death NEWS, Health and Wellness Monday, May 6, 2019"
    },
    "636ef3415f756edad0e9a843eee0e674": {
        "fullText": "@EmmanuelMacron The hypocritical banker Napoleon V, accomplice of the murderer Haftar, who has massacred migrants, would like to impose forced reception on Italians. Given the victims caused by his and Haftar's war, you should welcome the migrants saved by NGO ships! UE DELENDA EST"
    },
    "21391a75051d89b606bd65269208dc52": {
        "fullText": "Dear Hungarians, if you don't want #immigrants, leave the #EU but then don't come begging in Frankfurt at the first sign of trouble. #Hungary"
    },
    "1f93e3dd33149abd0dd1c59b498c8216": {
        "fullText": "Today EU meeting of interior ministers where migrants will also be discussed, the only one absent #salvinimmerda busy suing #Vauro, putting #Boldrini in the pillory, and freeloading in Basilicata."
    },
    "78c54ee5e7e7621f4d539a0d54922fea": {
        "fullText": "#migrants @matteorenzi and @FedericaMog your requests not heard by the #EU. Meanwhile, landings continue here. Great international weight..."
    },
    "0a1a69776f3e573d21e147def6568f35": {
        "fullText": "@ilgiornale @Libero_official @matteorenzi @ilmessaggeroit @repubblicait @Corriereit MAKE HEADLINES AGAINST MERKEL + EU WHO DON'T CARE ABOUT IMMIGRANTS"
    },
    "c613ca90d10046cc9f5179d310583865": {
        "fullText": "A spokesperson for the German Interior Ministry says that the responsibility on the issue of migrants lies solely with Italy. Unworthy words #EU"
    },
    "bc62fdcb423e130bad266c71c23080f7": {
        "fullText": "But why doesn't Europe talk to #BasharAlAssad? #EU #refugees"
    },
    "19e64f47dd2c5618d69821893a37bd53": {
        "fullText": "Today a 4-year-old child died of cold in a Turkish #refugee camp: this is how the agreement between #Turkey and the EU works at the expense of #migrants."
    },
    "2ed215a895fc015ab130fd25abf84be7": {
        "fullText": "The RAI sent a correspondent to Serbia to document the immigrants, why? Do other EU states do it too or is it always just us?"
    },
    "216b1971d40cbbab3a95a4a0a0f1d8c3": {
        "fullText": "Only now Merkel comes out with this statement \"Italy left alone by the EU in the immigration problem!! mahh!! #migrants"
    },
    "3a39e7e2edad550a95193c49a5d2de81": {
        "fullText": "UN reprimands the EU for not doing enough for migrants detained in Libya. But isn't it their job to help people in need? Useless UN!"
    },
    "0d31b895a93b7ff0826d9622469cee89": {
        "fullText": "#AngelinaJolie in #Malta with #UN representative: «#EU must commit more». Bet the actress will achieve more? #Migrants @manuelaiati @missVivian78"
    },
    "ef9d997b248b55a64f04cd19c32e67a5": {
        "fullText": "The EU says that Italy must verify if the refugees have the right to asylum (14 months of procedures at our expense) in order not to violate the regulations!!!"
    },
    "9778fb636e505f3eb43e54bb3eb5d836": {
        "fullText": "Paying for fruit and vegetable bags?? It's time to kick this government of @Montecitorio and @europainitalia in the ass once and for all. Make your beloved immigrants pay for them!"
    },
    "c982579a904d08eacd05805624299675": {
        "fullText": "The #EU must decide to stop the disbursement of structural funds to Eastern countries that do not change their position on migrants!"
    },
    "3c1668c09908efd54023a15f00a73c0c": {
        "fullText": "PRIMARY COMMITMENTS OF THE ITALIAN GOVERNMENT ARE: -immigrants -the impositions of the EU -the problems of the PD AND THE ITALIANS? Italians who? Stay calm"
    },
    "8329962eafab373cb3c2a716b4b09643": {
        "fullText": "#EU, #Euro, #PD and #migrants are the 4 horsemen of our Apocalypse. Show us the opinion polls of Italians on these 4 topics!"
    },
    "f1c2a981afbd3efadbb9e3d0c6f8a969": {
        "fullText": "Rossi talking about the constitution in the immigration speech when if we followed it we couldn't be in the EMU-EU."
    },
    "301dd9f0f64988b98634d55b966afdd5": {
        "fullText": "Ideological strabismus & EU interests [D] ALITALIA has had \"in total\" 7.5 billion IMMIGRANTS 5.3 billion every year. The taxpayer pays!"
    },
    "a16287e256770ce9f05025fa782ae5e6": {
        "fullText": "#Alfano in #trouble for the European elections: \"600,000 immigrants are landing in #Europe\"... or are too many #idiots about to land in the #European Parliament?"
    },
    "7bb26c4ddc2a324e98e83370d1ab0df2": {
        "fullText": "@angealfa would you please explain why Frontex is collecting more immigrants than before? Who benefits from this? Certainly not us Italians."
    },
    "8b55c31ebf288af8d81431637ca77006": {
        "fullText": "The only one to hold the EU accountable for the absurd immigration phenomenon, unfortunately also in a necessarily firm manner, has been MATTEO SALVINI.... I want to see how this absurd government will handle it if it forms.... this is the burning issue; the pope is an obstacle!!!!"
    },
    "ab7c287976b8bd0280ba2e79c85e18d3": {
        "fullText": "In the last year, we have voluntarily repatriated 18,000 immigrants to their countries of origin, compared to 2,500 the previous year, and redistributed 11,000 within the #EU. @mmauripd #tg24pomeriggio"
    },
    "2b8f1c5d875b6fe3165221eb6046b9fb": {
        "fullText": "The same lady tweeted: - The EU does not accept illegal immigrants, only refugees, because illegal immigrants are only in Italy (false) - Anyone can enter other countries legally, no need for smugglers (comment yourselves) - children in Yemen are really starving +"
    },
    "affa716d4c8c0529ec757ce851cc7d9c": {
        "fullText": "Brennero, Austria rejects thousands of migrants @angealfa but what success have you had in the EU. We always have to keep them. The dumbest in the EU."
    },
    "2b50b3ecec918f714f22e05a48c565f7": {
        "fullText": "SALVINI ANGRY MIGRANTS HAVE NEW ROUTES October Greece 210265 Italy 8129. Like the total of 2014. NOW THE NUMBERS ARE TERRORIZING THE EU"
    },
    "7f8ca60cbfbf929d9b2de4c654a2362b": {
        "fullText": "Telese, they load women and children onto boats to let young Big Jims in, do you understand or not? @AlessiaMorani you are annoying even if you breathe! The applause of the EU to Rackete is vomit-inducing, then in their countries they don't even want a single immigrant, you are disgusting!! #QuartaRepubblica"
    },
    "19a94e5ef33b2e83700d9ca34a86fb92": {
        "fullText": "Migrants: EU interior ministers discuss the reform of the Dublin regulation, a flagship issue of the League. Salvini will not be there, he prefers the debate on the confidence vote. An absence that risks sinking the reform. Rome is a paradise."
    },
    "2479000e5932f483a2c95d8587bc4f3b": {
        "fullText": "So #Macron collaborates with the #PD in the government on migrants. Should we deduce that Italians are rewarded or punished depending on the government they choose? Therefore, our governments are chosen by the EU. It will end in war. #MacronResignation"
    },
    "907bdf966fe3f00654dee82c628cd45c": {
        "fullText": "Zapping TV news: SHIPWRECKED to saveeee Rosica PD Isolated in EU NGOs save migrants ROSICA Lega 130% Job act don't touch it Rosica on Pontida Government wanted by Draghi(??🤪?) Epochal migration Competition Lega M5S Rosica PD Cottarelli cubed Salvini vs Di Maio Shipwreckoooo"
    },
    "5bff3b5504e9ae2ecb2f03aaa5593cb2": {
        "fullText": "Summarizing: the EU gives money to Turkey to build a wall to prevent refugees from passing through. Is that right?"
    },
    "2fdb9f2b9afa7096146b6e7592c1137b": {
        "fullText": "Czech Republic: \"better to lose #EU funds than to have #refugees, #Muslims in particular.\" Poland also follows suit and does not change its position."
    },
    "bed069e32ffdcb62a7e4bc377fe572ae": {
        "fullText": "#Migrants: #EU, good job Italy on new repatriation centers"
    },
    "e12e17d354c9ef60300133941dfae13d": {
        "fullText": "How many days were needed to eliminate the excise duties? Look! A ship full of migrants... 👏🏻👏🏻👏🏻 🐐 #charlatans #letthemwork #gettingworse Meanwhile, the EU rejects the government's maneuver... 😖"
    },
    "ce0d2180578e1cd94438cc15c78f0174": {
        "fullText": "The European Commission will assess whether to grant Italy flexibility for migrant expenses (3.3 billion) in the spring."
    },
    "07b9e92661a8a9ba6bbca43efad5e1ad": {
        "fullText": "#Turkey-#EU, \"Keep the dialogue open with #Ankara so that the refugee agreement continues,\" said Slovenian Foreign Minister Karl Erjavec during a joint press conference with his Italian counterpart Angelino Alfano @RadioRadicale"
    },
    "d4c4ba869ae01a0a3a11ffae91561a46": {
        "fullText": "European Parliament standing ovation for Carola #Rackete: \"In Europe, the cradle of rights, no government wanted 53 migrants. It was a disgrace. The institutions attacked me. I was left alone. The governments erected walls, as if there was the plague on the ship.\""
    },
    "003e4faf2d45e6fdfca8e3f9d57168b3": {
        "fullText": "THE EU DEMANDS THE IDENTIFICATION OF EVERY MIGRANT, ITALIAN LAW DOES NOT ALLOW IT Italy + anti-Italian of the EU"
    },
    "4aa1be33c8ce544ed58e7514f9084523": {
        "fullText": "The EU is ready to sanction Eastern countries that refuse to accept migrants coming from Italy and Greece. Il Manifesto"
    },
    "c3164a81a774cb380d90b673734661df": {
        "fullText": "WHO CAN STAY IN THE #EU? While Great Britain exits the EU, Hungary builds walls and holds a referendum on refugees."
    },
    "c590d8718cec2909757680cbc5df22d9": {
        "fullText": "#piazzapulita The European Union, by making the agreement with Turkey, has condemned those refugees to a sad fate"
    },
    "28a37594fb20fd0680164e295583d62a": {
        "fullText": "It was expected of you to impose the issue of #Immigrants on the #EU and to keep the streets clean and without potholes in #Italy. Done?"
    },
    "2676bce8d52c4c2fdefbd8b5ee662ee6": {
        "fullText": "Carola Rackete at the European Parliament to give lessons on migrants and civil rights. Tomorrow I'll be the president of NASA."
    },
    "4b023a3e7ec871a7fbb341be3ca7440e": {
        "fullText": "POLI. A European super radar, costing tens of millions, should intercept migrant boats. It has never worked. The EU charlatans."
    },
    "c77faec21535116678d0950b21592eb7": {
        "fullText": "Bauer: at the European Parliament, I was shocked to hear Eastern countries refuse refugees because they are Muslim @nuovafrontiera #BlogNotes15"
    },
    "adab107e498746aad05992de21ec0a23": {
        "fullText": "@Agenzia_Ansa #MIGRANTS: #UN ACCUSES #EU, INHUMANE PACT WITH #LIBYA 'TERRIFYING PRISONS, OUTRAGE TO THE CONSCIENCE OF HUMANITY'"
    },
    "bb24c05c3a8694694ed21562993dd81c": {
        "fullText": "Who responds to Dimiao about the accusations made at the press conference against the PD regarding the Italy-Frontex/Triton agreements for the reception of migrants in our ports? He brings up Gentiloni, Renzi, Bonino, and various bureaucrats: a matter of profit!!!"
    },
    "e7621d5e65b92fdac4a1e6b68ecc54f7": {
        "fullText": "Exceptional as always @matteosalvinimi is asserting Italy's reasons and reminding the forgetful #EU that since they are not credible, we do not make agreements with them! No more #Migrants to support, with that money we will grow our descendants #SovereignItaly"
    },
    "45294630abea79694279083923b59447": {
        "fullText": "#FdIAn @GiorgiaMeloni: \"Asylum seekers must be able to be distributed in all #EU countries, which must bear the costs\" #mattino5"
    },
    "aba384c2aee4ce9301d3a03482cad497": {
        "fullText": "Who says that we will get rid of migrants, the crisis, unemployment, pension cuts, healthcare, education, by staying in the EU and the Euro, is lying knowing they are lying. It will always get worse until people explode with anger. It is the people who make history."
    },
    "f4ad96463245f28bc9aa435d0f5f2f46": {
        "fullText": "Boat headed to Europe shipwrecks off the coast of Libya, 250 migrants on board: hundreds feared dead. #immigration #humanrights #EU"
    },
    "957b5cfcb1d34ecab7ee66102e2721d8": {
        "fullText": "Our Greek brothers invented philosophy, just as we did painting and opera music. Forget Africa, they are champions of intelligence. The #EU paints them as swindling idiots and starves them to fatten obtuse migrants. There is no dealing with the EU. The EU is shit and must die."
    },
    "98b9b936d04edba7d613ad350d24e9da": {
        "fullText": "#Def will be rejected? #Lega and #M5S have the solution: Do you want #Italexit to have a pension at 62, the #citizensincome without working, #migrants in their own homes and the #Flattax or do you want to stay in the EU and respect the rules on #deficit? They have already won. #NaDef"
    },
    "8a15a31c36441f1c2dcb14897143b165": {
        "fullText": "The recipe for disaster. But for whom or what do these figures work? + money thrown at immigrants, - economic aid and for businesses. If they want to transform the #EU zone into #Africa, they are succeeding! #EUBudget"
    },
    "e34e87d7a25a8f134a97707d91b0d832": {
        "fullText": "The EU, here's what it worries about. Instead of thinking about immigrants and other more important things."
    },
    "37702ec00105f1c7f829d195b7f1c857": {
        "fullText": "Italy forces the EU to distribute #MIGRANTS! But in the #EU they are not Italians and they know that the agreements were for #REFUGEES who are < 20% of the migrants!"
    },
    "c0addb4810d19993896eee567760350b": {
        "fullText": "UNREGISTERED MIGRANTS THE EU READY TO PUNISH ITALY page 14 Marco Zatterin @straneuropa @la_stampa #openpress #PressOn"
    },
    "06cbede44bab5a2a89ef9a90985f2a15": {
        "fullText": "Many immigrants who entered Italy legally 30 years ago hate the EU and the wild, underdeveloped criminal immigration just like the \"bad racist people\" do."
    },
    "f06e38184a4f99d0842da1d6a5f68b00": {
        "fullText": "#EU: we won't send #migrants back to #Libya... and meanwhile, they drown by the hundreds. Let's at least spare ourselves the hypocrisy, right?"
    },
    "28a6dfb2977e80bee760ec0111a4d8b7": {
        "fullText": ".@PaoloGentiloni and the #migrants crisis: \"The attitude of Eastern governments that refuse to cooperate on immigration saddens the EU\""
    },
    "fa966a32743a8a1bb31ffe0896c8c1a3": {
        "fullText": "@matteosalvinimi @Mov5Stelle @luigidimaio #AmnestyInternational condemns the #EuropeanUnion and Eastern countries like #Croatia and #Estonia for the #mistreatment of #immigrants! Where are the #PD #Forzaitalia #piuEuropa who are good at criticizing the lack of welcome for #immigrants??"
    },
    "6e8c07f42b3986d9c550559b62348299": {
        "fullText": "EU: Cuts to the common agricultural policy, but funds for migrants and Erasmus indoctrination double."
    },
    "4d582f53cab89960ba788e799ae785e4": {
        "fullText": "Now that their house is also burning, England and France #on migrants are asking the EU for help. Hunger and wars in Africa are the result of their colonialism."
    },
    "639a757ce20b058b5ff3f169a27c8360": {
        "fullText": "Berlusconi does not remember signing the Dublin Treaty. Perhaps because he was busy with other matters. And what about Salvini, his ally, who voted against its amendment in the European Parliament, leaving Italy with the entire burden of welcoming migrants?"
    },
    "cdd2df69824f3afffeef86e9599d3d12": {
        "fullText": "Even in other EU cities, many neighborhoods are dying because of immigrants!!!"
    },
    "87fa07d7ff27e9c549187acf7ef1e656": {
        "fullText": "Court of Justice #EU: \"Member states cannot ascertain #homosexuality of #asylum seekers with tests or sexual demonstrations\". Finally!"
    },
    "056e8bd754169c082049a8c3e2b84820": {
        "fullText": "FACTS NOT WORDS Source Frontex: in 2017, 34% fewer migrant arrivals in Italy In Spain, they have doubled"
    },
    "9c3e9fbff100653fb6bde650a8d0569a": {
        "fullText": "\"The citizenship income will apply to EU immigrants and non-EU immigrants who have similar measures in their countries of origin.\" Carelli on #ottoemezzo On the other hand, Africa is famous for sunsets and subsidies. Tell me this is a joke."
    },
    "cfd12820f20fa94ad16e95cb13282595": {
        "fullText": "@ckyenge \"2014 - 2020 EU funds for immigration gathered in Asylum and Immigration Fund, 45% dedicated to integration #italyandfightagainstpoverty"
    },
    "2674a1cda8b972dbf9066832a066436e": {
        "fullText": "@OmnibusLa7 this EU wants us to be slaves and the government must defend us from more taxes, austerity, more migrants who contribute to GDP (sic!!!!)........"
    },
    "b96a9445342e0b98f0e78dad19165618": {
        "fullText": "But gay people from #Crimea subjected to violence due to Russian anti-scientific, anti-historical laws, etc., will they be able to get political asylum in the #EU?"
    },
    "157efe326516e748d1923c05afd88d44": {
        "fullText": "#onyourside #ermini EU's fault?!? What did #renzi say a year ago? «On #migrants the #EU is finally listening to us». #liesPD @DSantanche"
    },
    "97f4ce1e027ee2de41b7c0bf0f674553": {
        "fullText": "#FortressEurope: tonight's episode of #Piazzapulita to watch. Because war refugees do exist."
    },
    "1d8c5e20a4e21d927fb5059b2650b0f2": {
        "fullText": "The refugees and asylum seekers who are fortunate enough to arrive alive in our country, in the EU, deserve great respect and attention."
    },
    "70fbf8c54941140711c6d0e4e44c2258": {
        "fullText": "Few ideas but confused... According to @matteorenzi #Lampedusa is located in the #TyrrhenianSea! #geographyisimportant!!!!! #migrants #EU"
    },
    "35ad57951792e6ca3df9be31eda654dc": {
        "fullText": "At this point, all we have left to do is organize a fundraiser to rent a ferry to directly pick up migrants from Tripoli and request a port on the EU Atlantic coasts, or provide dinghies and cell phones in international waters nearby."
    },
    "4329d2573a8e438b256b3c689e816c2f": {
        "fullText": "other 300 missing refugees ask Europe for consistency with its principles: Frontex like Mare Nostrum @link2007 @LVIAong @CISPorg @Intersos"
    },
    "6b520caf090f0d4cd22bad9ec877beff": {
        "fullText": "Palermo, yet another landing of 727 migrants, the incredible has become the norm. What are the Mediterranean countries waiting for to leave the EU?"
    },
    "c8383be17a2c301a4df88d8f501c339c": {
        "fullText": "#Italy has \"lost\" 60,000 migrants (unidentified and arrived from other countries). European Commission asks for explanations...ouch.."
    },
    "eb15680ef23bc0e816ffffee09171033": {
        "fullText": "Now the EU is showing sensitivity towards migrants because there is a need to intervene in Libya to defend the oil wells at risk."
    },
    "a53e870ff26cadd9b087a720ca16c5f3": {
        "fullText": "I wonder why #UN doesn't really take action to stop the continuous migratory flow by monitoring the coasts of North Africa? #immigrants #EU"
    },
    "2edfcc3edca4b92394cb3d3feaa51eac": {
        "fullText": "If people want more security and less illegal immigration, what do we tell them? That they're wrong! Renzi contributed to creating this climate of fear by welcoming 180,000 immigrants in two years in exchange for more flexibility given by the EU, while other EU ports remained closed."
    },
    "01cc4d6909464fdae55e976ddbb3ccf0": {
        "fullText": "Let's take note: since the #SeaWatch is no longer in circulation, boats no longer depart from #Libya... #Salvini #migrants #Netherlands #EU #GovernmentOfChange #Conte #DiMaio #February7 #GoodMorningEveryone"
    },
    "a95284c62ea59dc20731c07cb1c1b0f7": {
        "fullText": "Referendum in Hungary on October 2nd on the EU system of distributing refugees with mandatory quotas. Bah..."
    },
    "1b6c161d473e2ec9d87a371f5effda30": {
        "fullText": "#EU infringement procedure against #Italy for allowing refugees to enter without registering them Send everything to #Renzi and his followers"
    },
    "120c9e9767cb1644aca460727956ac45": {
        "fullText": "#migrants \"The good times are over for illegal immigrants\": that's what they thought at the #EuropeanParliament when #Salvini became #minister. #June3 #interior #NGOs #humantraffickers #Lega"
    },
    "2da2c2531b355f7d7a05c28d32b61e10": {
        "fullText": "Switzerland slams the door in the face of EU immigrants. What will Brussels do? And the government of Bern?"
    },
    "cee234c83472d8e9954a00216d120ff1": {
        "fullText": "Only after the migrants discovered the Balkan route did the EU finally realize that the Dublin Treaty doesn't work. About time!"
    },
    "8889e8609037e646a6769536e4a7051f": {
        "fullText": "#Greece asks the #EU for a \"plan B\" on #migrants. A few days ago #Erdoğan had said that the #Turkey-EU agreement could fall through @RadioRadicale"
    },
    "5121ddaf65260302bf0f71b1a2c442ab": {
        "fullText": "#COISP: Migrants, Frontex: in 7 months 31,402 headed to Italy saved..."
    },
    "16da511438bd24e19b3e29aa3b71bec0": {
        "fullText": "#Erdoğan to Le Monde: \"If the EU does not keep its commitments on visa abolition, then the Turkey-EU migrant agreement will be null\" @RadioRadicale"
    },
    "93e41bb5af3902cebfcdc601e2b3e713": {
        "fullText": "Migrants do not want to stay in Italy, let them go and do not keep them prisoners at the borders, to hell with the criminal EU!"
    },
    "fe8180a18c76ff7ee8d03d21286811d6": {
        "fullText": "Czech Republic: we will sue the EU Commission if it imposes #immigrants on us"
    },
    "eafecbcf9cdab1f6ccb013fed8d29ebd": {
        "fullText": "@PediciniM5S in a half-empty room the EU has given the green light to give 1,400 euros a month to immigrants! ITALIANS ARE DYING of hunger and no medicine"
    },
    "c7155b69b5378958938b392f478acb08": {
        "fullText": "#matteoRenzi immigrants should be collected on EU ships, after due checks they should be distributed and followed by appropriate EU structures."
    },
    "d908ec77274755d573a5a30b92c136af": {
        "fullText": "#onair every State in the #EU rejects migrants to Italy. Maybe because we don't matter a damn?"
    },
    "a3dab7efc0bee948e1ef9e75c4e99f83": {
        "fullText": "Ripamonti: the refugee relocation project in the EU has failed. Now @news_va_it with @luca_collodi"
    },
    "f6cfd8d6536e47da182b2db14f2c17aa": {
        "fullText": "\"@CentroAstalli: Ripamonti: the refugee relocation project in the EU has failed. Now @news_va_it with @luca_collodi\""
    },
    "e450627f207d0321d0a3e58844b87655": {
        "fullText": "#dallavostraparte #OCAstaldini, #renzi said: «the #EU finally listens to us on #migrants». You have failed and lied! #PDlies!!! @M_Fedriga"
    },
    "85d81c3be1cca7ae2f400959aa889e13": {
        "fullText": "On #la7 now the fruits of the EU agreement on refugees and the consequences on Syrian children The curse of exploitation and illegal work"
    },
    "e9122f5ec61510528255d10d419f1ea4": {
        "fullText": "@LaStampa the European Commission is aware of the danger of terrorist infiltration among immigrants: what is it doing about it??😡"
    },
    "608093d544b0eaaa3678890c27cd0874": {
        "fullText": "President, as a member of the EU Directorate, I assume that the issue of immigrants (which we are suffering from) is being managed by you with priority 1!!!!"
    },
    "e86f94892e061c6739ece35d7ec1ea5c": {
        "fullText": "#Erdogan blackmails the #EU over #migrants stored in inhumane conditions and the #USA over #NATO bases. In the confusion, he massacres the #Kurds, true enemies of #Daesh."
    },
    "e2261a535ce5ddeb3d06ecaeb39142ce": {
        "fullText": "#Ventotene to #Hollande security to #Renzi growth to #Merkel immigration .. Oh this #EU looks promising! 😱help !!!"
    },
    "d1db830bcd91b51f3b050e6c91a89f47": {
        "fullText": "Fubini: it is said that the EU does not work very well. Where are we with the program for the distribution of migrants and refugees? #meeting16"
    },
    "463b390872ad84f1c202bded31e119b7": {
        "fullText": "HUNGARY, CZECH REPUBLIC, AND SLOVAKIA ALLY AGAINST THE EU THAT WANTS TO IMPOSE ISLAMIC MIGRANTS: SUMMIT IN SEPTEMBER"
    },
    "4fd5b34dbd348c9ab478a1d2b5858b96": {
        "fullText": "French solidarity (well known towards Italy) and generally European. #EU #Immigration #NGO"
    },
    "27fd2460f0a586dce34d85c341df5030": {
        "fullText": "Of what? It is the pure reality... we touch it every day and it becomes deeper and deeper... The left, with malicious intent, is making the most terrible feeling of humanity grow in its people... HATE! migration is only EU economic interests, Soros"
    },
    "42ddecc531ce657b10d70fa319934940": {
        "fullText": "The #EU should bear the costs that #Italy has to sustain to accommodate an unsustainable number of immigrants! #theship #FdIAN"
    },
    "80d7d1e50a720e021566eba2b9d4feb0": {
        "fullText": "#Renzi calls on Eastern European countries for solidarity towards migrants in #Brussels. \"Either integration or stop to EU funds\""
    },
    "53d772a35340885aace1e89cba5c0643": {
        "fullText": "Even #PopeFrancis admonishes some #EU countries. #Greece should not be left alone, distribute the burdens. #immigration is a European problem, no selfishness."
    },
    "f10367e90ff9cdbcd9d9af213f1c5417": {
        "fullText": "@avramopoulos EU must understand how to improve migration policy. Protect borders but look at migrations from a broader perspective"
    },
    "27bc081b71a127a7efb29495d594c851": {
        "fullText": "Am I the only one who finds it strange that the PD and their cronies cheer for the spread and corrective measures from the EU, to the detriment of Italians, but do not want to question either the costs and plutocracy of this EU or the costs of \"migration\"? Do Italians matter so little?"
    },
    "783bed8740ddffef785bd60e22a60915": {
        "fullText": "Ministers of the Interior of EU nations meet in Brussels. Theme: MIGRANTS. Salvini is in Potenza for the election campaign. Over and out #8march #womensday #governmentcrisis #goodjob #matteosalvini #italy #migrants #governmentofchange #governmentoffailure"
    },
    "71ccd4a300f526bbe59c9d7898daac13": {
        "fullText": "I support the #LEGA-M5S-x government due to lack of alternatives and to avoid the #PD-but the more time passes, the more I see that the cohabitation is forced. Too many divergences on many issues: #closedports, #immigration, #NGOs, #EU, #Libya, #FlatTax, #Tav, #vaccines, etc. I think a divorce will happen soon."
    },
    "bc976b8789c87c91c92f506dd2b305d6": {
        "fullText": "#climateinducedmigrations @emmabonino: \"the integration of immigrants is not an exclusive competence of the EU, but also of the individual member states\""
    },
    "ccde54e12f505184980de80e6b708676": {
        "fullText": "Turkey, Erdogan threatens the EU 'I will open the borders to migrants' #ansa #Erdogan is a threat himself!"
    },
    "dd62d36d268afa11fd40c070cf69a966": {
        "fullText": "For immigration control #Frontex means from 8 European countries, nothing from Germany. The Germans always act like gentlemen with other people's money."
    },
    "c5ff7753e1ee5abbc24c3707d09bf0d8": {
        "fullText": "Between 500,000 and one million migrants ready to leave from Libya... Frontex is working great!"
    },
    "467658a2dcaa842bb23c659d0471761a": {
        "fullText": "#Euthanasia #Immigration surrogacy gay marriages the priorities dictated by the #EU order to the Italian left"
    },
    "62bcb9ff1a7f45a04ca39e41e8dadde7": {
        "fullText": "@giannipittella president will the new prime minister @PaoloGentiloni be able to get more EU support on the migrant emergency? #AskGianni"
    },
    "16331c00ae8870d4ddc3222abffef04e": {
        "fullText": "Soon at the European Parliament in #Athens to talk about #migrants and #Lampedusa with @LBastianetto"
    },
    "a6e2a368b21e9c84f3a09478a350aaa9": {
        "fullText": "Thanks to the willingness expressed yesterday by London, the percentage of Syrian refugees that the EU is willing to receive rises to 0.6%. Good heavens!"
    },
    "c66aff3a7adbe1e3e119840afe238deb": {
        "fullText": "Counter-summit of Czechia, Poland, Hungary, and Slovakia on the #migrants issue. At yesterday's summit, Merkel and Hollande. The EU is no longer there."
    },
    "e57883f8e0043aa369e4fa69538e1870": {
        "fullText": "#PlenariaPE #immigration @CaterinaChinnici: \"EU countries must always welcome and assist unaccompanied minors\""
    },
    "68650d32f3409025c5853f39ff975f2a": {
        "fullText": "Bad signal from the anti-immigration referendum result in Switzerland. Populist and anti-EU wind. Italy stands by our cross-border workers."
    },
    "e21ba2b1142e31a83cab0ffd10bdfcce": {
        "fullText": "The UN reproaches the EU for not doing enough about the inhumane conditions of immigrants in Libya, but what are they doing? It would be their duty to help them."
    },
    "1fa04490ce28ae083a4a117aa13a47e8": {
        "fullText": "From tomorrow I will be in #Ventimiglia - #freelance #photojournalism #fotogiornalismo #giornalismo #migrants #border #France #Italy #EU"
    },
    "55301f462a0033e79179c05aeca555c5": {
        "fullText": "#Sweden and #Denmark: confiscation of assets and expulsion of migrants. Once upon a time, there was the Scandinavian social-democratic model. #EU #bitterness"
    },
    "5b9d87d1d9c7192a997da9f7d9ead712": {
        "fullText": "#movingtarget #fascist #meloni head.. #italy asked #EU for help with #immigrants but was left alone. Study BeforeTalkingNonsense"
    },
    "6aa55ae4c191fad2cc059af172099d94": {
        "fullText": "Dear EU, if immigrants have to stay in Italy, then it will be young Italians who invade Europe!"
    },
    "8218bb5ae39ba75ece312d8ac757ec78": {
        "fullText": "#Immigration, @matteosalvinimi: #Triton and #Frontex racist operations that finance smugglers, guilty politicians are in here"
    },
    "0dceb36b2161c121798d22738dd462b6": {
        "fullText": "English fans mocking 4 refugee children are the worst image. You know what I say? Bye bye, you can leave the #EU #brexit"
    },
    "dec30e1202c517279f3ea011a5e81005": {
        "fullText": "After bombing half the world, they have foisted migrants on us. Great Britain, a thorn in the side of the EU, uses migrants to undermine the European Union."
    },
    "659a0dd255b93d5d671b1f619049ed05": {
        "fullText": "#escapes2016 #Petrosino response to EU migrations will decide our future: this is the real topic of discussion #brexit paradigmatic"
    },
    "2a5595f452b4c5d0d8627a8e8734748a": {
        "fullText": "To understand how useless and harmful the #EU is, just look at the migrant issue: \"Italy, deal with it and manage it alone\" \"Turkey, here is the money\""
    },
    "a8e923220cb74a5d37c7568ffa58739a": {
        "fullText": "#lariachetirala7 Complicatuccio... Myrta, it's what she does, for the moment... Reorganizing an abandoned country destined for \"refugees\" with the consent of the EU and those who pretend to welcome and get fat with the money that comes from it is VERY DIFFICULT"
    },
    "b116dccc2acf838002c519bd13688dbc": {
        "fullText": "It is necessary to welcome migrants. Salerno does not reject anyone, the first duty is to save their lives. The EU should stop with the chatter."
    },
    "49591e4a520d30e78521505c09e50b3e": {
        "fullText": "#MicaelaCampana At Montecitorio member of the Justice Committee. Leader of the #Pd Schengen, Europol, immigration bicameral committee \"Big kiss boss\":("
    },
    "2cd42f5802691398eb5dc9ddcb33927f": {
        "fullText": "Those who come from wars and persecutions must be able to seek #asylum in all #EU countries. @matteorenzi @sandrogozi @nomfup @fnicodemo #europeanasylum"
    },
    "d6d5cb7c98b101fcef719d08b0b9e94b": {
        "fullText": "#Erdogan confirms @Rainews24 that without visa liberalization for Turks, the agreement with the #EU on migrants will fail"
    },
    "eeaf0a02012ab0f708027e0e0a53b51b": {
        "fullText": "Too often human beings are becoming bargaining chips. #Erdogan #migrants #EU; soon we will pay for the right to live with a levy"
    },
    "b2ae2c64a9a76540be9593ff33b269e0": {
        "fullText": "Problems in the EU. Brexit in London, terrorism in France, immigration issue in Germany, new government in Spain. In Italy? Tg #Rai appointments"
    },
    "7e00618e5cb2611830b5a6697f2f72bf": {
        "fullText": "#orlando: \"There is a possible role of #isis in managing the flow of #migrants towards the #EU.\" And the EU goes to pick them up as soon as they set sail!"
    },
    "a5a715dd4bd749f1f9913d65f991d84c": {
        "fullText": "Dramas #migrants start again in the few miles between Turkey and Greece. EU-Turkey political clash = a few deaths at sea as a warning"
    },
    "f343a4fee379a3d6f639bf79350c5531": {
        "fullText": "So migrants in Ventimiglia who entered the EU illegally have no right to enter France, which rejects them, so we have to keep them?😧"
    },
    "9483839cafdfa6c941de4d4c1e59b1bb": {
        "fullText": "#lagabbia EU: 10 million euros to Spain for the immigration emergency!!"
    },
    "40d89336f22f8e2606a7a4c93cca4a54": {
        "fullText": "The EU cannot continue in indifference in the face of the flow of refugees. The EU should establish safe humanitarian channels for the refugees."
    },
    "d640e17a0d4d1d8fed6ea0450bb83f8a": {
        "fullText": "ENOUGH with these migrants, let's open a corridor without any control towards other states. OUT of the EU. Restore the crime of illegal immigration."
    },
    "55969363042db320b20bd43fa2ab55d1": {
        "fullText": "The EU, instead of criticizing, should propose Italy for the Nobel Peace Prize, the only one that rescues refugees amidst general indifference."
    },
    "ebfcb99f51545dc3e3080b572a487408": {
        "fullText": "The #Spinelli will be in the #European #Parliament #Maltese? Damn it, the only thing missing is that they open up to #immigrants in #Malta too. These Bedouins of #Tsipras"
    },
    "5a8c059f707049bd2ad41f13a2a3580c": {
        "fullText": "Sicily, boat with three corpses. 200 migrants arriving, the EU should come out of its indifference and respect the dignity and rights of people"
    },
    "a64ff0a4cff720b128d1e7a636cd104e": {
        "fullText": "Sicily, a boat arrives with three dead bodies on board. Another two hundred migrants arriving, close to collapse @matteorenzi BUT WHAT IS THE EU DOING?"
    },
    "934c1a14d5c7208c38e8e78ab67c69d6": {
        "fullText": "@matteorenzi immigrants continue to land. What happened to #frontex with its #rabbits?"
    },
    "704be9731bd91d349a61b75b8c0df367": {
        "fullText": "The EU, act immediately with dignity and justice to save the Refugees and take them away from traffickers. Establish safe humanitarian channels!"
    },
    "5915ca33ff54fdf52ed380c4caef5a61": {
        "fullText": "@Europarl_IT THE IMMIGRANT EMERGENCY IS A EUROPEAN PROBLEM, NOT JUST AN ITALIAN ONE! OTHERWISE, THIS CANNOT BE CALLED A COMMUNITY!"
    },
    "8a450d9a6d0acdd09d45292aeaea4afc": {
        "fullText": "Another thousand immigrants landed in Palermo; come on, ladies and gentlemen, come on, since the EU doesn't give a damn about us!..."
    },
    "0cac9084ae8dc9b4360f0bb48e83eb94": {
        "fullText": "Salvini doesn't know who to root against: against the Belgians because Brussels reminds him of the EU or against Algeria which reminds him of immigrants? #BelgiumAlgeria"
    },
    "f74393da36bf2f728bfb62a0a7236988": {
        "fullText": "REFUGEE DAY it takes cooper-ACTION between EU countries to help refugees reach their relatives with safe-conducts"
    },
    "5ab97345f3b328fe2f27911e706d35cb": {
        "fullText": "So, 23 years after the first ship loaded with migrants to Italy, #Albania is the new candidate country for entry into the #EU"
    },
    "b839a568b2262d1e3fbaaf79063936fe": {
        "fullText": "Why did EU countries take in migrants before? This is misinformation. Let's hope that some repentant person will finally explain to us the reasons for this religion of hospitality, supported at all costs, even at the expense of one's own credibility."
    },
    "6b956b01824b22cde8eef6b4e6ca528f": {
        "fullText": "The European Parliament must solve the billions of problems that Italians and Europeans have, especially with migrants. Stop the interference, and let the Venezuelans decide FREELY!!!!!! #technicalrecession #eightandahalf #propagandalive #February2 #m5s #league"
    },
    "2b5a7f5fbaef2d151688f03db5d403d5": {
        "fullText": "But in the EU they are worried about democracy in Venezuela and form the holy alliance with the man who separates migrant children from their families."
    },
    "a2b3936473c77fd20f137807c050c2dc": {
        "fullText": "This is a blatant violation of human rights! I expect a condemnation from the #EU and the \"do-gooders\" of the left. But maybe they are too busy with the rights of migrants. When we vote in the #EuropeanElections we will keep this in mind. #GiletsJaunes"
    },
    "1c3fabcf2c2dfed25e4aa32bba53f6c5": {
        "fullText": "Infamous is inciting people against each other. Infamous is making deals with #Orban and #Libya to prevent refugees from entering the #EU. Support for the mediation of Mexico and Uruguay ✊🌻🌍"
    },
    "cf244907bda0356bfa8078cc9d58e1de": {
        "fullText": "This lady Vera Jourov of the EU Commission says: \"Worried about the hatred against migrants in Italy.\" I don't think there is hatred and even if there were, it seems to me that it is all over Europe since many states have always refused to welcome them. Simply, we cannot welcome more."
    },
    "859fe8edc2f581f4709f9ab9ede32c02": {
        "fullText": "ACCOGLIONI @migrants_rights @MigrationWatch @MPI_Europe @IOMatEU @moas_eu @eucopresident @EU_Commission @EUCouncil @europeanunion @Europarl_IT @Europarl_EN @EURightsAgency @eu_echo @EUHomeAffairs @EurMigrForum @EurobarometerEU @migpolgroup @Avramopoulos @osfEUpolicy"
    },
    "8bb8f7d8cb93028bed313362005c8569": {
        "fullText": "To those in good faith: do you really believe that the League has clear ideas on defending national interests, the future of the EU, and international relations? It's all already predetermined: no real questioning of the current system, just appeasements on migrants and demagogic nonsense."
    },
    "51912fd3d7d6be09ef15211ea42eea0c": {
        "fullText": "The immigration madness will lead to: 1) dissolution of the European Union 2) closure of national borders 3) the arrival of racism, currently non-existent 4) localized civil wars to eradicate immigrants ...and it will have to lead to the removal from social roles of all immigration supporters"
    },
    "f41e452a3fc1c11f80b7790a4cb842e1": {
        "fullText": "But then it's the EU's fault for not doing enough. Not you, who voted for the incompetent ones. No, no. #migrants"
    },
    "c8946ca3eefee843f6d2641e7e06da9b": {
        "fullText": "#sottoscacco we are a country with limited sovereignty, forget about #sovereignty! The Maduro affair makes us understand that we must always oppose the EU, we must obey Putin's diktats. The #disinformation deals with salaries, immigrants, and the Citizenship Income. We will pay dearly for it."
    },
    "5eb4e286c2ac0d9dfb00284365b34423": {
        "fullText": "Frontex writes that migrants are given \"clear instructions before departure on the direction to follow to reach the NGO boats\" ..AND TO THINK that someone seems to be completely unaware of this news, especially those who allow themselves to be indoctrinated by the various RAI news programs."
    },
    "0b9fa4f22236b6a8a13b93df95c0d4fa": {
        "fullText": "After the industries that close in a domino effect, a France that is almost declaring war on us, a non-existent EU... and Formigli also lectures us on migrants... right! ... Long live the war #Piazzapulita"
    },
    "c35691a445f55b6a3cec2c795fb8fba1": {
        "fullText": "No one, rightly, welcomes economic migrants in the #EU They land in Italy, which therefore has to take care of them alone #EU #UN and the like preach #HumanRights and threaten serious sanctions But then Italy has no way out! #NavalBlockade and no migrant rescue #NoPD"
    },
    "60869f953b20e4f500b8369c9f99720d": {
        "fullText": "The problems are there and now they are reaching a critical point. This has become a country where ignorance and incompetence are values. But do you see the goats and rams in the government and key positions today or not? If for you the problems were the migrants and the EU, good luck!"
    },
    "2ba77d54ef5bbb738adba6c2765b9894": {
        "fullText": "He had a terrible time, poor idiot... Now he has the migrants and not even a penny from the EU to manage them... 😂😂😂"
    },
    "abd3c94f3cda1aaf352cd9c6cc2c5e7c": {
        "fullText": "Satan enraged against immigrants forgetting that the south is increasingly impoverished due to mafia infiltration in municipalities, which blocks investments and the EU funds return due to lack of use; thus the south dies from abandonment by the state... ramshackle government!"
    },
    "29795cd1646761fb55bc9f0e07f890eb": {
        "fullText": "On Migrants the EU said: dear Italians for the ports and reception come to an agreement with France and Spain ahahahah! Only Salvini can defend us NAVAL BLOCKADE AND PORT BLOCKADE AND SCREW THE EU"
    },
    "a0b2ec0d7389d226fe30f39b1657cda1": {
        "fullText": "Here are the mass media and \"racism\"... deliberate that news about migrants who commit crimes should NO longer be reported... Racism towards Italians, dictatorship even with a government uncomfortable for the EU (which they will soon find a way to bring down)..."
    },
    "d5d2703f71edf3f7a6247b522100c9e3": {
        "fullText": "#lariachetiraestate #lariachetirala7 from the EU they let us know that in JUNE asylum applications are down. Well done Minniti! Oh no! June 2018."
    },
    "ab3c8ae1ae3e605d86d1d32ceea9b8a6": {
        "fullText": "👍Let them experience the happiness of welcoming refugees... and it's just the beginning for them!! Maybe a few ships to France as well? If they call themselves the EU and are members..."
    },
    "40cf75206e5c8461d96e2696a4fdd836": {
        "fullText": "Migrants, #Amnesty accuses #Italy and #EU countries: \"Colluding with #Libya\""
    },
    "97545dd8dee50c58d643ce2c413ec127": {
        "fullText": "Those on the left, collaborators of the EU and migrants against the Italian people, don't even know what they are talking about. What can you expect from those who don't know the economy but only theft."
    },
    "88c4a96cc50d891c613eab764a95a941": {
        "fullText": "And so the #NGOs and all the rabble that revolves around the #migrants business are continuing to raise the stakes. Now they are demanding that the EU and its members be prosecuted for complicity with Libya. Your obsession will be fatal to you and when you fall, you will make a lot of noise."
    },
    "9ffb4064e60cb5877a7845f7b842eb2e": {
        "fullText": "🔴 #migrants, #EU reported to the Hague Tribunal for deaths at sea. The accusation of \"crimes against humanity\" is based on the hypothesis that officials and politicians knowingly created the \"deadliest migration route in the world\""
    },
    "4b2591a2f58260e0f355d69b0bb820db": {
        "fullText": "The #EU and the Member States that have played a leading role in the #refugee crisis, namely #Italy, #Germany, and #France, should be prosecuted for the death of thousands of #migrants drowned in the #Mediterranean."
    },
    "3146555d50f51b8012b4567094212456": {
        "fullText": "We have never really evolved, this is the truth. Today, as then, we are indifferent to those who ask us for help. What a shame! There are no excuses that justify hundreds of deaths at sea nor the concentration camps in Libya #EU #migrants"
    },
    "7d4c01e13d0de93aa77026e9435829db": {
        "fullText": "Yesterday in Palermo, a \"Palermo Appeal\" was launched in favor of a mechanism for redistributing migrants rescued at sea to various EU states. The first signatories were the mayor @LeolucaOrlando1 and the president of the Evangelical Church in #Germany Heinrich Bedford-Strohm."
    },
    "c1df65e7c6784b02409ce8c5e114d5c4": {
        "fullText": "🔴 Now the International Criminal Court is investigating the #EU for not accepting migrants‼️ And this is not a joke! #CrazyStuff"
    },
    "4f09f91c79dedd767415ad5e9c69152b": {
        "fullText": "Technically, the Vatican could not accommodate migrants because it is not in the EU... smart of them!"
    },
    "98f45b68c3668436fc3d990463b1d03a": {
        "fullText": "Any potential fine from the #EU will be paid in migrants and asylum seekers. We will send an advance of 20,000 to Brussels, the rest once the #infringementprocedure is concluded. We are still depriving ourselves of resources, right? #Salvini #Government"
    },
    "d4da6d0386c7dc7226dcf7da69a7653a": {
        "fullText": "The day will come when people will get tired of hearing \"the EU is bad,\" \"it's the PD's fault,\" \"it's the immigrants who cost us dearly\".... then you will return to the sewers from which you came out #proceduradinfrazione"
    },
    "36a712066eef67df7349c44e58122876": {
        "fullText": "@PCPadoan what a nerve. We did a favor for the EU on migrants and they did us another favor by granting flexibility... it's not an exchange."
    },
    "6a6501068aaa25eb9fe0ae68a430bf1d": {
        "fullText": "For the #charlatans of the #governmentofdecline it's always the fault of: -EU -ECB -PD -Renzi -euro -Germany -France -Soros -spread -banks -finance -immigrants -NGOs -Monti -Fornero You understand by yourselves how these #charlatans are donkeys who do not take responsibility, right? _ #let'snetwork"
    },
    "51f2a53df14fcff26a1310b8a2b18ab5": {
        "fullText": "Today the interior ministers of the twenty-eight countries of the European Union are meeting in Luxembourg to talk about migrants and repatriations but, unfortunately, Matteo Salvini will not be able to attend because he is going to Pomeriggio Cinque with Barbara D’Urso. (Mattia Feltri)"
    },
    "14fd890a1b9b49714f5cc7d9f1368059": {
        "fullText": "If the new #Europe does not put at the top of its agenda the start of solving the #migrants problem and economic cooperation with the #Africa countries that are worse off, I will definitely not vote for @Europarl_IT anymore #Libya"
    },
    "87d3dec7a0b79322b1ddbcdc22cbee22": {
        "fullText": "EU: Cuts to the common agricultural policy, but funds for migrants and Erasmus indoctrination double."
    },
    "90ff74ec8a265e8e03d753bdd8145f14": {
        "fullText": "Minister for Immigration of #Greece Dimitris Vitsas: \"The antidote for European countries that apply the closed borders policy is represented by the agreement between the #EU and #Turkey on #refugees\" @RadioRadicale @TurkeyEuropeNow"
    },
    "9eb3c51d2b553ef3ca51ef4b3a1efb55": {
        "fullText": "EU: \"WE TRIPLE THE FUNDS TO MIGRANTS AND CUT THEM TO SOUTHERNERS\" Who in Europe is able to counter the overpowering influence of France and Germany...? Italian parties, including the M5S, should analyze their own mistakes, only then can the paradigm change."
    },
    "1840a5cf37e5586c8b4bb828368476cd": {
        "fullText": "#EUROAFRICAN #DECLARATION: a slap in the face for ITALY!!! Unlimited immigration sanctioned by the EU to welcome immigrants from Africa!!! Practically, they will all pour in by sea and by air."
    },
    "308da489e67cfcdd95a8da71a3a3aa4b": {
        "fullText": "@Quirinale a way to count for a possible #Government of #PublicHealth. If #Parliament is sovereign, from it can emerge a #block (#bicameral) that starts the #legislature on a minimal agenda: 1. economy with the EU 2. migrants with the EU 3. electoral system 'inter nos'"
    },
    "bae2ad56eddc17b920269258afd3867d": {
        "fullText": "If VAT increases, who do we blame?? Abstainers? Mattarella? Migrants? The EU? Mandatory vaccines? Soros? Peppa Pig? Respond urgently to help the next election campaign of #Lega, #pd and #m5s!"
    },
    "023b1e5f8c03a211062c1dedf8fb9e40": {
        "fullText": "#EU scolds Italy on #migrants, this is when you wish you could talk to the European Moloch and tell them to go to hell while blowing a raspberry at them #ShitEU"
    },
    "1c65e9ca2fc03c594e5935221293b2a4": {
        "fullText": "Dear friends who voted for #Lega and #M5S, both with votes to reform the #Constitution, #ElectoralLaw, #Fornero, #Pensions and #Immigration (EU Council on 28/6); they can ACT immediately, but they want to return to the vote which costs (another) 400 million. And what do you think? All Silent?"
    },
    "e23f445d1b833450c1f631ef63ae7d31": {
        "fullText": "The European Commission has deemed \"deplorable\" the delay with which the migrants were transferred to the Aquarius ship... and then transferred to Italy, of course. Did you get that, #EuropeanCommission?"
    },
    "c212ab7bda48f1c34f2674caf221d712": {
        "fullText": "@luigidimaio/@matteosalvinimi: remember the fight against poverty, the fight against tax evasion, the fight against conflicts of interest, a determined fight against corruption, the fight against the Mafia, independence from the EU, the blockade of migrants, if a foreign ship rescues migrants it should take them to its own country."
    },
    "41db0a2e9cb5f3e41ccba4052c5f6fc9": {
        "fullText": "M5S REASSURES COLLE AND EU ON DEFICIT - Di Maio sees \"convergences\" on migrants, Flat tax, and conflict of interest. Salvini talks about \"defending Italy in Europe\". New round tomorrow at the Pirellone"
    },
    "7476748457b83564e597af9b8ba96a35": {
        "fullText": "@PaoloGentiloni No Europe.... stop servilely lowering your pants, enough with Italian politicians serving a rotten European Union. And no to the invasion of migrants, but how many shady profits do you want to make off their backs? Are you completely out of your mind??"
    },
    "7281e3e0134695b9677f85af14980f3c": {
        "fullText": "@matteosalvinimi DO NOT REDUCE LANDINGS! ZERO LANDINGS! THE NEAREST PORTS ARE IN AFRICA! TUNISIA IS SAFE! THE UN MUST MANAGE MIGRANTS IN AFRICA WITH THE HELP OF THE EU AND THE WHOLE WORLD!"
    },
    "fb043163b42f3f3e066f34cf12dfb134": {
        "fullText": "The #gendarmerie could have avoided \"crossing the border\" to #Bardonecchia, the Nigerian was heading to Italy from Paris anyway.. in short, the usual procedure. All this obsession with being in the spotlight.. #MissioneFreedomMountain #farnesina #migrants #EU #invasion @EmmanuelMacron"
    },
    "4fb6b9a4a52c32e201873301cb232e02": {
        "fullText": "Israel, which in a single day shoots at protesters in Gaza and dumps 16 thousand migrants on the EU, is still worried about the fascist drift around 4% that we had in Italy? No, because now I'm starting to get worried too..."
    },
    "7f1e9d5ebaf7bdc28e5e09a7e4e1c542": {
        "fullText": "So, to recap, we spent 1.7 billion on migrants in one year and the EU only gave us back 38 million because the reception is managed irregularly. And then they cut healthcare for us. This government is made up of incompetent criminals."
    },
    "95ab9904b850eae503d0d2e291472544": {
        "fullText": "The authorities in #Turkey have stopped 13,502 #migrants and refugees in the last 7 days, who were trying to cross the borders with the #EuropeanUnion."
    },
    "27914ac28d630050dc51cd6f4bdabdea": {
        "fullText": "We knew since last night, generally from non-governmental sources, about a hundred #migrants arriving \"unexpectedly\" in Pozzallo today. And then guessing like a quiz. Will it be sciùra Sophia? Marina? Frontex? Once again, unexpectedly, without notifying the inter-agency subjects in charge."
    },
    "7a1455bb05afcb159fb3bf2b5d4633d1": {
        "fullText": "#staseraitalia the M5S has always voted with the PD in favor of immigration: law to welcome climate immigrants in the EU parliament, law to favor immigrants in public competitions, abolition of the crime of illegal immigration so they can disembark here legally"
    },
    "32702e59a2a9306020e64558d914eb02": {
        "fullText": "The intervention in Syria was limited and targeted, we can also add that it was very delayed! No one was interested as they were for African migrants, already because the EU shelled out Euros while for the Syrians only chemical bombs and everyone in silence! I would say why!!!!!!!"
    },
    "cce1a349b7f553dfd6a33cdf8488bf10": {
        "fullText": "You don't like the EU/Rom/migrants/PD/open ports you are a fascist. Proud to be one 😊😊 #drittoerovescio"
    },
    "3e8bfbfb7629386593d4e0e07d588005": {
        "fullText": "Why do the criminals of the #EU impose hunger on #Greece until they kill 700 children, and then declare themselves moved by the TV saga of the fake #migrants? Because living migrants make them money just like dead Greek children. Jail is needed for the EU criminals."
    },
    "28df4c071dabcacc2aa1fede84ff521a": {
        "fullText": "🔴 The criminals of the #EU impose hunger on #Greece until they kill 700 children, and then they declare themselves moved by the TV saga of the fake #migrants? Because living migrants make them money just like dead Greek children. Jail is needed for the criminals of the EU."
    },
    "26801fa5436590f9d814c299b06d37b4": {
        "fullText": "#DiMartedí... but how good, Parenzo. The EU is the best, just look at Greece to understand, brothers at each other's throats, solidarity, non-existent word, poor migrants, and let thousands of Greek children die in the EU, right?"
    },
    "b51ae39630f094b036b98a88d797fe11": {
        "fullText": "#BiennaleArte2019 Inaugurated in Venice Among other works, the wreck of the boat that caused the death of 700 migrants in the Sicilian Channel in 2015 is also on display A warning, it is said, to the indifference of humanity towards immigration! Perhaps a more suitable location would be Brussels, EU Commission"
    },
    "d71fcebf42a6da0e914b3a2c2c5d78db": {
        "fullText": "But come on.... So you haven't understood that if Italians continue to leave Italy there's a reason... The European Union has clearly said that Italy must open its doors to all new migrants, even the Pope has said it.... Wake up Italians!!!"
    },
    "65399d21f254ba32c61b3b16aa803713": {
        "fullText": "The min. Trenta carries forward the thoughts of Mattarella/UE. #Trenta cannot give orders, stick to clothing at parades, etc., @matteosalvinimi Trenta is rambling, if you find migrants take them to her house. Closed ports, prevent them from entering our waters!"
    },
    "230d30aca8d6f826cf817c6450c39878": {
        "fullText": "But is Conte serious or just pretending? Just to defend Trenta and Di Maio, his employers, he wants us to believe that the 49 migrants ferried by the Navy will also be taken in by other EU nations. But we're still waiting for them to take in the ones they had promised to take before!"
    },
    "68ad616bee2ddb4dda4382ab2889dd87": {
        "fullText": "@Ariachetira Heed DI MAIO's call, send them to the European Parliament, promised that Italy will become a refugee camp, because they directly send the Italian navy to embark Africans. Besides the injustice of bypassing the rankings of Italians TO GIVE HOUSES TO ROM."
    },
    "a9617197c23460a13ecdf9348ff18f2a": {
        "fullText": "And the problem of Libyan refugees must be addressed with the EU, it's not that we have to keep them all ourselves!"
    },
    "b8444bb9151cce02d63312d96bb6851e": {
        "fullText": "But at #omnibusla7 are they still dealing with the PD and Europhile journalists who blame the horrid European Commission on the States? Or on the \"Visegrad bloc\"? But tell them that Dublin redistributes refugees, NOT illegal immigrants. The EU is Leviathan, founded on the ECB."
    },
    "d629c04fbc8bbdbe1d7441cce977de7e": {
        "fullText": "Greece has become a sort of dumping ground where men, women, and children that the EU has failed to protect are left. What was once called a \"refugee emergency\" has paved the way for unjustifiable levels of human suffering on the Greek islands and mainland."
    }
}