{
    "ed083b59a9a746c0afdfe76e2bf95af8": {
        "fullText": ".@PatrykJaki in #RozmowaPR24: the tragedy of the Polish family could have been avoided if it weren't for the stupid migration policy of the EU elites."
    },
    "281e4cb24b46aa2eef297f946be44f45": {
        "fullText": "Well, @dominikacosic, usually fairly neutral, today in a standup from Paris is following the PiS narrative 1000%, ignoring reality and complaining that she \"felt the brutality of the police on her own skin.\" A great introduction to TubySzewczak's material with hate on Macron, \"immigrants and EU elites.\""
    },
    "debb2f8b5b652d02cc26787621f14d21": {
        "fullText": "Such an utterly foolish immigration policy as the one conducted by the EU has its terrible price. Are the people who allow this not ashamed today?"
    },
    "912c674956d4c9983e3d43ff83dedd45": {
        "fullText": "@Miller @sldpoland: our problems are not paramount (...), the immigration issue may lead to the disintegration of the EU"
    },
    "20aad9b042d31cf425cd3daa29c7ac55": {
        "fullText": "I recommend supporters of the current EU migration policy to get acquainted with the figure of Fridtjof Nansen, who helped true refugees."
    },
    "44bd17f4b60a43c34b0e24f195611d61": {
        "fullText": "I have a new video on the playlist on @YouTube: Sienkiewicz on the problem of immigrants to the EU: The problem lies outside Europe and that's where we should look"
    },
    "1fcde1024338a8bc0b476bf7f7dc9cb0": {
        "fullText": "I don't like the French nation but I support their team. The rejuvenation of the team and the achieved result showed that such a move makes sense and can succeed. Someone here wrote about \"ciapaks.\" Let's not forget that it was Fellaini who, in one of the EU spots, invited immigrants to Belgium, even in whole flocks ;)"
    },
    "0a0e48463e5e6c471f01677a7ea87b0d": {
        "fullText": "The conclusions of the EU-Turkey summit are half the success in managing the influx of migrants. The other half will be effective control of the Greek border."
    },
    "310bd0322d85c9e967412709b50e5201": {
        "fullText": "Orban in the EP: EU treaties cannot force us to accept immigrants in Hungary. G. Soros plans to introduce one million immigrants every year."
    },
    "40208d6788d1e637995a263a7ed68b63": {
        "fullText": "Constant problems with ships off the coast of Europe with immigrants. What is Frontex for, what are they getting paid for, maybe some resignations from these cushy positions?"
    },
    "587f2fb09b87a54d8df2286b96d08bf6": {
        "fullText": "In the queue, a refugee with an iPad. Definitely - it's not poor people who are fleeing to the EU, the poor can't afford it."
    },
    "4f352a8a7bee46425432e4fbd43c6762": {
        "fullText": "In 2-3 years, the EU will be skeptical towards immigrants. In Poland, .N, PO, SLD, etc. will be against the intruders. They will gather a lot of floating electorate with this."
    },
    "18d984d0817e4ef83db75bb2495b9aba": {
        "fullText": "In 2016, when everyone was happy that the EU managed to somewhat curb the transfer of immigrants from Turkey amicably (i.e., with money given to Ankara) - I warned. I said that Erdogan would keep holding that gun. That only a decisive defense of the borders is the method. Well..."
    },
    "6ad43e65ad39b9c7e2e60e8c1050c08e": {
        "fullText": "Ms. Gersdorf turns out to be the most important person in the union. Her reluctance to retire, apart from the total ones, is being dealt with by the EC with the main decision-maker regarding Poland, F. Timmermans, the president, and the government. Like the \"quotas\" of immigrants. #mineła8"
    },
    "c62da7fca539ef3cbdb3b3ded205bbfc": {
        "fullText": "Let's just hope the European Commission doesn't propose an exchange: Poland takes immigrants from the old EU, and they take celebrities fleeing from PiS. It would be tempting ;)"
    },
    "056adb0e76229745fc15d3c733dffb3b": {
        "fullText": "Ultimatum for Hungary and Poland: Either you accept migrant quotas, or you leave the EU - DziennikNarodowy.PL"
    },
    "a66ebb93d3c45d344de0b6d06f432111": {
        "fullText": "#Minela20 hello, hello sir, spring is starting, a million immigrants are waiting off the coast of Libya - let's see how the EU has dealt with the crisis"
    },
    "6a1ca5677a1173cad50b11952a86ac02": {
        "fullText": "How strange it is that those who oppose the PiS dictatorship simultaneously stand for the EU, which wants to force immigrants on us. 🤔"
    },
    "168c2c1f62def6bfddee8e706e3c0e98": {
        "fullText": "Attacks and EU pressure to accept Islamic immigrants are something PiS needs. It will be 40%. Minimum. #PiS #UE #migrants"
    },
    "a9cd1dcf7a3003d6f4d899a4d2ee6e84": {
        "fullText": "Now Sweden, tomorrow Poland, let the EU back off regarding immigrants"
    },
    "3e94305386c399591bfca85cdea2a0bb": {
        "fullText": ".@PawelRabiej in #4strony \"separates the terrorist threat from the immigration problem\". The naivety of you and the EU leftists will ruin Europe! #wieszwięcej"
    },
    "e45c93d0ecf1918d0053167ce52a8a13": {
        "fullText": "The left ruling in the EU wants to impose the dictate of migrant relocation on Poland #Woronicza17"
    },
    "b9eb1b455e853cbbce08d19548eda568": {
        "fullText": "Min. @mblaszczak in #GośćWiadomości: It is important for the EU's migration policy to change."
    },
    "2862b5937e817516b1958d7b5e76d679": {
        "fullText": "Vice President #USA Mike #Pence assured that the USA will honor the agreement to accept 1250 refugees seeking asylum in #Australia"
    },
    "8a60e2e4821ec3905a8da5cf58b6cb80": {
        "fullText": "PBS: Brexit is the result of the EU's flawed migration policy. The Polish government’s prime minister probably doesn't realize that he is talking about Polish economic immigrants."
    },
    "afcd29408dd528826d6c6648fc5a33cd": {
        "fullText": "Some Dr. Mengele is influencing decisions about the relocation of Muslim immigrants from Germany to other EU countries..."
    },
    "11e3051a2baad40daa62bac26dc9b9b5": {
        "fullText": "I understand, PiS sometimes stands up to the EU too strongly, but no one will force us to accept immigrants!!! NO AND THAT'S FINAL"
    },
    "325fda6d11b2c6d624944cdebbf0d4be": {
        "fullText": "I like the film Wapniak u Roli sharply about immigrants, freedom, taxes, religion, libertarianism, and the fall of the EU! on @YouTube –"
    },
    "2a33be1affb56a6c758395131d7a6232": {
        "fullText": "Tusk writes to the leaders of EU countries that the mandatory refugee quotas have proven to be ineffective, instead causing divisions. He asks whether to continue seeking consensus in the asylum reform. If it is not achieved by June 2018, Tusk will propose HIS OWN VERSION of the reform (he doesn't write this, but without quotas) // eusources"
    },
    "6c7060309b40e4fe6a051239355eb2d4": {
        "fullText": "@EU_Commission wants Poland to be obliged 😂😂😂 to accept immigrants from the Middle East."
    },
    "2aaa9faf4cbcb2cc18ffdbf048b187db": {
        "fullText": "Uncompromising attack by the Greek Commissioner for Migration on Tusk for his document on abandoning the mandatory distribution of refugees. It is \"unacceptable,\" \"anti-European,\" and \"undermines the fundamental principle of the EU - solidarity.\" A heated EU Summit is expected. Will Morawiecki defend Tusk? :)"
    },
    "5f6f8329aef52c4d8b04bd467e983fc7": {
        "fullText": ".@Andruszkiewicz1 on #Minęła8: @eucopresident Donald #Tusk often changes his mind regarding migrants, but I think he will manage with @EU_Commission #wieszwiecej"
    },
    "42a6a03b798fe8ba8b33918b2d218700": {
        "fullText": "Prime Minister @MorawieckiM in #Brussels: Our approach to migration policy is gaining more and more understanding in the #EU."
    },
    "81626f12bf4f2ee8ad9f455824d62b81": {
        "fullText": "I like the film Morawiecki and the Miracle in Brussels [EU]: Tusk supports the government, Juncker loves Poland. Success with Immigrants on @YouTube –"
    },
    "deb138dc152f27c2d77a2311d318f138": {
        "fullText": "I like the film Morawiecki and the Miracle in Brussels [EU]: Tusk supports the government, Juncker loves Poland. Success with Immigrants on @YouTube –"
    },
    "5c1c4b7086c9fa6a8e71eb4138221eb2": {
        "fullText": "Commissioner for Migration: The EU is too white :Soros' Judas silver coins are messing with dull heads, the war in Syria is over... let them return to rebuild their country!!! As they came, let them return... by swimming... for their health, if you don't like white, go to Africa, you scoundrel."
    },
    "82bf1710f213a108347dd79aa8400f67": {
        "fullText": "Mazurek: perhaps the EC's decision is a result of the fact that the PiS government does not want to accept immigrants - Muslims out of concern for the safety of Poles"
    },
    "0b9155c8e6380dda64f822808431a7b1": {
        "fullText": ".@Europarl_PL No Muslim immigrants in PL. Let the millions from Turkish camps go to Germany. Merkel invited them, so the German taxpayer should fund their upkeep. I support the Polish government. @pisorgpl"
    },
    "dd5c65e0043264403d1c41e1d8c9b5b5": {
        "fullText": "A message to EU countries that have accepted illegal immigrants: it can no longer be stopped because they will invite their families, and they will invite extended families, and so on and so forth, and there will be no end to it. You will end up as a minority in your own country @V_of_Europe @Europarl_PL @DefendEvropa"
    },
    "c922da951526b428b15e912bef807ef4": {
        "fullText": "The goals of the European Commission related to Article 7? Weakening (overthrowing) PiS, intimidating small countries, isolating Poland, revenge for not accepting immigrants, an ideological war of the liberal left with conservatism and patriotism. The elections in Poland in 2019 will be important for all of Europe. Once again the bulwark."
    },
    "e3627d5b2e8f109980e354ab31453131": {
        "fullText": "Dear Prime Minister. Is your esteemed Father starting to engage in politics worthy of PO and the EU? No Muslim migrants!!! None!!! You promised - zero migration for Muslims. Unless this is the beginning of kneeling before the EU again. Not with me. And not with 70% of Poles."
    },
    "003ab7089330ece3c6c80f6e57377303": {
        "fullText": "For 2 years I have been convincing the interior ministers of EU countries that the relocation mechanism is harmful. Europe is starting to open its eyes and agrees with us. Our decision not to accept immigrants has huge support from Poles. Only by being consistent will we effectively take care of our security."
    },
    "523a2d988c8e791ba40efbe434ea70bb": {
        "fullText": "Kornel Morawiecki on RWnet: \"Poland can afford to take in 7,000 immigrants, but conditions must be set for them, educational centers must be created.\" Naivety? A part of the game with the EU? Softening public opinion before his son's decision? Editor Skowroński interrupted the conversation, which was not conducted by him(!), but by @RychoM"
    },
    "285ec1e7420910d8a0aa62c1e8ae53ef": {
        "fullText": "Poland does not help the EU powers in accepting immigrants, meanwhile, did the EU powers share with Poland the prosperity brought from the colonies, the homelands of the immigrants?"
    },
    "44befb390a663d6a790ccfa9c4393911": {
        "fullText": "The \"best\" thing about the corridors and the 7 thousand is that the EU is after money from Poland, not about any migrants. So why should Poles be put at risk? I'm asking because I'm not a politician, so I have the right not to understand..."
    },
    "2d4bc529cd249f94b803680680d118c2": {
        "fullText": "#Grabiec: The European Union has dealt with the immigration crisis. Hit of the day!!!!!!!!!!!!!! #Woronicza17"
    },
    "6b59dc93c63b0f7fa8dfa05ea2f627dc": {
        "fullText": "Orban for president! Hungarian Prime Minister: the idea of \"immigration quotas\" in the EU is madness!"
    },
    "3d49be03a50e803343dad794bc54820e": {
        "fullText": "Hooray, we will manage to combat the demographic crisis! The EU will give us 5% immigrants from Africa :) @euroislampl @wipler @PrezydentKukiz @KonradBerkowicz"
    },
    "1802b2f31ac8e8bff322e3741ca00033": {
        "fullText": "They ask Duda about immigrants from Africa and their relocation in the EU, and he talks about exiles from the former USSR? What does that have to do with anything?"
    },
    "48c1122a723f3a554d6351f907c0d04e": {
        "fullText": "Maybe some serious Polish politician will tell the EU that Poland is already accepting immigrants and therefore they should leave us alone!"
    },
    "a24881757d15104690b0930ce8fd5b5a": {
        "fullText": "Hungarians do not want forced immigrants. That Orban really has guts. #EU"
    },
    "30dc6a0326ff3e672b9645612072542f": {
        "fullText": "Lewandowski calls for solidarity in the EU regarding the crisis in Ukraine - crises in North Africa/immigration. Economic crisis is the erosion of solidarity."
    },
    "c8ea38a8b776ec8faf67e92be3e34f0b": {
        "fullText": "I am curious what the candidates think about the EU imposing on us the acceptance of immigrants from Africa? @AndrzejDuda @Komorowski @prezydentpl"
    },
    "4681c348d9bbdac13aec751343318d4d": {
        "fullText": "F. Timmermans talks in the EP about distributing immigrants across Europe, but D. Tusk – to speak out against breaking the Council's agreements – is not there. On the campaign trail?"
    },
    "1a7ebae9a66792cec990812c364b35e4": {
        "fullText": "#EP debated today the issue of dealing with the influx of migrants trying to enter the territory of the #EU."
    },
    "4456131f8a1cc64f65e5ca07ed05ba65": {
        "fullText": "I have a very simple solution for immigrants from Africa... all the colonial countries of the EU that have been robbing Africa for years should now make amends!"
    },
    "7d01e7329057b0ea0c47b01d425dd298": {
        "fullText": "@Komorowski's response regarding the vote in the #EP on migration is spot on. This is how the Polish position should be represented on the European stage."
    },
    "040745e40f475aa9b582e57b6c0a2156": {
        "fullText": "#UNatEP \"The number of displaced people is the highest since the end of WWII. We must work together to counteract the discrimination of migrants,\" #UNSG"
    },
    "c9fbf07e91dbdade4c2952d5e469cb57": {
        "fullText": "Mościcka-Dendys: Neighborhood policy - southern and eastern - will be one of the bigger challenges facing the #EU (e.g. migrations)."
    },
    "eb3afafc81f013ff73b48ffbc20c908d": {
        "fullText": "#Keller points out that during this debate a broad consensus emerged on immigration and the free movement of people within the #EU. #RockEurope"
    },
    "708b1426ceaf91bc09c838d8fd3a2bcb": {
        "fullText": "Komorowski: In other EU countries, the migration problem is bigger, here it's 10-15%, Lithuania and Estonia have it worse. Those who didn't succeed are coming back."
    },
    "c8d344ab98fe4963e6f029d7682f965b": {
        "fullText": "It turns out that no one, especially Farage, wants to expel legal immigrants - EU citizens from the UK."
    },
    "1acb1dbbc06b44e6da2b2865bf265caa": {
        "fullText": "Facebook blocked the writer's profile because he criticized the EU's migration policy"
    },
    "c034a3c915e2ef98dd61cbdf783986e3": {
        "fullText": "EU politicians disgust me. Their condolences, wisdom... Just don't forget to let in more immigrants!"
    },
    "f4cf434b05f37af00b173b589eda3044": {
        "fullText": "After the #NiceAttack, the continued maintenance of the current EU policy regarding immigrants will prove the deliberate leading of Europe to its doom."
    },
    "ca16910739893ec4962e925b63122c6f": {
        "fullText": "Attacks in Nice. France, EU - do you still want to pamper immigrants?"
    },
    "6b3c9c50be7f425a48bb3fffabfda916": {
        "fullText": "On TVN24, they don't understand that along with Syrian refugees comes the hard ideology of the Caliphate, which activates other Muslims in the #EU? Oh my..."
    },
    "c4a30ea01c4569b1dfe9c87037891a2e": {
        "fullText": "If this continues, even the Turks will start applying for #asylum in the #EU. Will we have new #refugees? A new #crisis?"
    },
    "7a17ed68ec65b3b0eb1b5e5ec5fbb755": {
        "fullText": "Erdogan himself provoked the coup. He will introduce his dictatorship - with the support of fools from the EU. The 2nd NATO army in unpredictable hands. Also a barrier against immigration."
    },
    "beab74bac9176a954d11db3d0c820f32": {
        "fullText": "I wonder if the EU will grant asylum to political refugees from Turkey."
    },
    "80d574a368cbb4b9b2714cdb897767d1": {
        "fullText": "Prime Minister of the United Kingdom: In talks with the EU, we will ensure control over immigration."
    },
    "9fb5733d6f60980f0a41b01fc6401a3a": {
        "fullText": "Turkey, holding its hand on the refugee valve, can afford a lot... The question is whether the US, EU, and NATO will allow it to do everything..."
    },
    "c775b160bbca56c87ed8bd602940032c": {
        "fullText": "The Prime Minister of Bulgaria warns: a new wave of migration from Turkey is possible. The EU-Turkey agreement is practically not being observed."
    },
    "f936f73bd5c088b65d579fce0f10606c": {
        "fullText": "The European Commission speaks out on the Constitutional Tribunal in Poland. Let European officials better focus on the migration crisis and the fight against terrorism."
    },
    "7ede2fe1893c57016ac6a3fe98f8d0ef": {
        "fullText": "Turkey took the money from the EU. Now it has opened the gates to immigrants. That's how you \"screw\" suckers."
    },
    "fc201b0cc7cebb30cd0b878df0b9da5b": {
        "fullText": "ETS: limiting social benefits for immigrants in EU countries is not contrary to the directive on the free movement of citizens in the EU."
    },
    "e780f1332f2fa705ccd125454376d56f": {
        "fullText": "On the front page of today's The Sunday Times: Cameron - I intend to eliminate benefits for EU immigrants."
    },
    "18a313aec27bc18e9a99fc8e911d5d5b": {
        "fullText": "According to the newspaper, all four aforementioned countries are ready to conclude bilateral agreements with Germany regarding the return of these immigrants to their territory. It concerns immigrants who were registered in one of the EU countries, then made their way to Germany, where they reapplied."
    },
    "e0170cab0410dde64df5389fa074233a": {
        "fullText": "I don't know if it's just me, but the EU's problem with immigrants didn't just start out of nowhere, but as a result of the actions of those for whom the EU is a thorn in their side and who can't handle it without breaking its unity. The most interested parties are Putin and Trump, who want to break it up."
    },
    "8dd6c652a22a30dd06b8d599644cfa6c": {
        "fullText": "The crazy leftists from the European Parliament attacked Poland for:\n- Not accepting immigrants\n- Not adopting the euro\n- Lowering pensions for former security service officers\n- Conducting judicial reforms\n\n\"Poland is a proud country, please do not lecture us,\" said @MorawieckiM and I am proud of such a Prime Minister ❤️"
    },
    "6c23bae84d486efc59265a43d4fb8a70": {
        "fullText": "The EU is struggling with existential crises, banking, Brexit, immigration, financial, eurozone, lists the prime minister, the European project needs a new opening, we agree with M. Morawiecki, we need to save burning Europe. #StudioPolska"
    },
    "93a767f0d6a2f700de5648598f79a29d": {
        "fullText": "Drivers will gain new kilometers of Via Carpatia. Minister on migration negotiations. Does the EC want to return money from the city budget? [CITY SURVEY]"
    },
    "87f547427a85ecd97e727942417a88eb": {
        "fullText": "Will Theresa May be able to deport immigrants from EU countries who came to the UK before Brexit?"
    },
    "778cbf7527dfa9d6ccec361f191527f0": {
        "fullText": "Prime Minister @MorawieckiM in #London: The recent crises, especially the migration crisis, have shown that the external border of the #EU must be strong, stable, tight, and well-protected. This is in the interest of our countries and the entire European Union."
    },
    "ee0a0207a8a507e7fdcdbfaf670d71a7": {
        "fullText": "If anyone thinks that the immigration crisis came out of nowhere, they are greatly mistaken or unable to soberly assess the current situation in the EU. Look who benefits from this problem: undoubtedly Russia and, in a certain sense, Trump, who is bothered by a united and strong European Union."
    },
    "1c018fafd202cbf23d82e85d0dab5b59": {
        "fullText": "Spain and Portugal are the next two EU countries that have declared their readiness to accept 50 migrants each from two vessels that are stationed in the waters off the coast of Sicily."
    },
    "f3df599770763a7786c420b3d7e15e74": {
        "fullText": "British statistical office ONS: migration from European Union countries has fallen to its lowest level since 2013. Last year, the number of EU citizens living in the United Kingdom increased by 101,000."
    },
    "251021d4e77ee12faf29079c38faf22b": {
        "fullText": "Change of trends #migration in the Mediterranean Sea. In the first half of the year, a decrease in the number of arrivals by sea compared to the previous year. This is mainly due to the decline of the \"central route,\" i.e., to Italy. But the number of people on the \"western route\" to Spain is increasing - @Frontex. 1/3"
    },
    "5a26411aa00c3114ef7a5735aca381a0": {
        "fullText": "1/2 Shitstorm about the lowest unemployment rate in nearly 30 years. -Lemming: That's BS! people are not registering! Dear lemming... the employment rate is about 71.5% and for the first time is at the EU average level. Surprisingly, it doesn't stop people from shouting we want immigrants! Enrichment! etc."
    },
    "54af00e578fb92b17fa26330b8be6098": {
        "fullText": "The European Commission has decided to refer Hungary to the Court of Justice of the EU, considering that the country's law on asylum and the return of migrants to their countries of origin is contrary to EU regulations. #TOKFM"
    },
    "0ce47567ca9a697736240c465f270d9c": {
        "fullText": "Austria no longer wants to process asylum applications within the EU? New plans of the Austrian government cause a crisis in internal relations with EU partners."
    },
    "6c4b6ef6361e7ca05dce72a96a7c4c15": {
        "fullText": "WiadomosciTVP accuse the European Commission of breaking the law by allowing immigrants in. They are also outraged by the penalty for Hungary. Allegedly, Europe has Christian roots. In that case, where is the help for one's neighbor?"
    },
    "0403c4cf8a40b6c5fda60f8cd4236345": {
        "fullText": "Viktor speaks wisely...! The EU should punish those who allow millions of migrants into Europe in violation of EU regulations."
    },
    "5d498c84a075f2cac3ba75a0b0a439b3": {
        "fullText": "I believe that @EU_Commission & @TimmermansEU will draw severe consequences against @AngelaMerkeICDU - responsible for the electoral victory of PiS 😉 Since in #Germany they already know that \"Angela Merkel's migration policy was a mistake (...) and brought disastrous international consequences, including the success of PiS\""
    },
    "1e273b1b2fb994432da840e39f93304d": {
        "fullText": "Unemployment in August in Spain 13.8%, Italy 9.5%, France 8.5%, not to mention 17% in Greece, and the EU wants to accept more immigrants. Interesting where they will work?"
    },
    "89567d92d63331fdc383063583f77d91": {
        "fullText": "🇫🇷 Macron's MP: \"We must accept the fact that migration will be part of our future. The key is to prepare France and the EU for this phenomenon. We must deconstruct fear and calm it.\""
    },
    "5a4389386b99961ab252fecebe3bbcd4": {
        "fullText": "Prime Minister @MorawieckiM at the #PiSConvention in #Kielce: Our policy in the #EU was assertive and decisive. In this way, we achieved, among other things, our interests regarding migration. #WeKeepGoing #GoodTimesPL #FaithfulToPolishCountryside"
    },
    "b8d471155cef5d995efd2b1954d6c624": {
        "fullText": "Trump (withdrawal of troops and exposing the Kurds to attack) - Erdogan (offensive) - EU (outrage and maybe sanctions) - Erdogan (opening borders and flow of refugees) - Poland (we love Trump and count on the American military alliance, and the EU is bad because it can't handle the refugees)"
    },
    "751b4ecedd12517f9b4134fe768bd8f6": {
        "fullText": "The European Commission seems to want to break up the EU. This only benefits Putin! Is it about the illegal invaders called refugees? For me, it's UFOs - unidentified floating objects arriving in Europe on rafts!"
    },
    "af3ef7727c05ca3fe7c43c822cb0edc5": {
        "fullText": "Trzaskowski prefers to fly from Berlin. But how? The Germans have been building the Berlin-Schönefeld airport for several years and can't finish it. The once powerful Deutsche Bank is plummeting. Immigration policy is disastrous. Since we joined the EU, we have had the opportunity to take a closer look."
    },
    "82bda1a579c045807da498e5c5cf9ed3": {
        "fullText": "The Turkish invasion may economically bring: - a deterioration of Turkey's (already not very good) economic situation; - a humanitarian crisis; - strengthening of Russia's access to the region's resources; - an increase in migration to Europe; - a rise in ISIS activity. In other words: a series of problems for the EU."
    },
    "3c65794f425203181b192a75d8b8f4c6": {
        "fullText": "Poland, a country of immigration: in 2018, Poland was the EU country that issued the most residence permits to non-EU citizens."
    },
    "1694238ad8c3227f9e1fb1a43add6c8b": {
        "fullText": "The year 2050:\n- thanks to research on DNA and RNA, all diseases have been eradicated\n- 80 million immigrants have already arrived in Europe\n- in the USA, artificial intelligence equal to human intelligence has been created\n- China has sent a manned mission to Mars\n- The UK has applied to the EU for a 7-month extension of Brexit"
    },
    "d6fe44f01c028a35fe8bc960e827e877": {
        "fullText": "If the EU forces us to take in illegal immigrants, we should build new centers for them, every single one right at the border with the Reich :))"
    },
    "f0fd23ab97496f7d996752597e6a5f0f": {
        "fullText": "But this hearing is no longer valid. The Polish government under PiS has accepted the most immigrants in the entire EU. But that's nothing, it will accept another million refugees, now there will be an explanation that #CJEU ordered it."
    },
    "35235e288e12cc168c32b281cc1b27e5": {
        "fullText": "According to the CJEU, the best way to solve the problem of illegal immigration is the relocation of immigrants across all EU countries. If the EU were an oncologist, it would conclude that the best way to cure cancer is to evenly distribute the tumor throughout the entire body."
    },
    "f2258846ee3bed2c2c780f1c41be9bd8": {
        "fullText": "Good visit of Sejm deputies to the LIBE Committee. MEPs from Central Europe and Polish deputies speak with one voice on immigration."
    },
    "b5d0028116c9c5b956b2fe9b1910565d": {
        "fullText": ".@mblaszczak in #RozmowaRMF: The V4 group speaks with one voice – we oppose the distribution of immigrants called refugees to EU countries"
    },
    "06597518c144c7c3e56f0048854c9649": {
        "fullText": "Min. @mblaszczak in @Rozmowa_RMF: The #V4 group unanimously opposes the automatic distribution of immigrants to EU countries"
    },
    "68466832fb4f0a8d5ea51e40f629c909": {
        "fullText": "Countries that have invited goat-fuckers have announced that EU states that do not want immigrants will be forced to host them..."
    },
    "8b30e7d88abb061e3b265ff5dd3642dd": {
        "fullText": "Interesting thread in silence. Joint military, EU army. Perfect opportunity with \"spontaneous\" migration. Risk: it will never be resolved."
    },
    "8e329818d77358828ef56b86ee3ccfb5": {
        "fullText": "And they don't ask the EU about the migration crisis? That's #kingofeurope"
    },
    "11c53a235075102d5f52e8b6e1c286fa": {
        "fullText": "FRONTEX is not an Agenda and certainly not for Immigrants, I recommend educating yourself. @tvp_info"
    },
    "282ccb43f0859dfda629437508f8a655": {
        "fullText": "The European Commission wants to take over decision-making powers from member states regarding the granting of asylum status to immigrants."
    },
    "db2debef6bc5f807b34a6480930fd34d": {
        "fullText": "The European Union - killed Greece by introducing the Euro currency, desecrated it with immigrants."
    },
    "74487698148aab844125c6b1b2373dbf": {
        "fullText": "Why doesn't the EU want to help Ukraine? They help Islamic immigrants who kill us and spread fear. This is unacceptable."
    },
    "3b14ce7d2891fd77e26c168474f37748": {
        "fullText": "In its proposal, the European Commission also recommends standardizing asylum procedures so that potential refugees do not choose a country... benefits too?"
    },
    "3756e54b771f40ff36daf3685d716b06": {
        "fullText": "I like the film The European Union shows its totalitarian face - Brussels will grant asylum in Poland on @YouTube from"
    },
    "e6e8794f11ea921aa109a40e25ab4d9b": {
        "fullText": "The European Parliament solved Europe's biggest problem with one resolution: the problem of Poland. Now immigration and terrorism will be a breeze. Keep it up!"
    },
    "f8d5edadbc59d6ce8f19afd7d931d019": {
        "fullText": "EU politicians who are driving their countries to bankruptcy through uncontrolled immigration are lecturing Poland. Pathetic."
    },
    "dba2f0cd7be0eefa8be43b30bcdf8cb6": {
        "fullText": "#Greece - a country \"murdered\" by the #EU - with the introduction of the Euro currency and immigrants. We know why Tusk wanted the Euro in PL, and Kopacz wanted immigrants."
    },
    "460325367285d9d3acb487605ffffa09": {
        "fullText": "MT @EP_President: I welcome Italy's proposals to strengthen the #EU's response to the refugee and migration crisis. The only solution is joint action."
    },
    "c0ad65ff98a604861b6658862eafd3f7": {
        "fullText": "Today in Luxembourg, Minister Witold #Waszczykowski at the meeting of EU foreign ministers: migrations #Syria #Iraq and #EasternPartnership"
    },
    "94d8ca089a870b965028e52bcd18da97": {
        "fullText": "1/2 @MSZ_RP W. Waszczykowski met today with representatives of the authorities of #Turkey. Topics: NATO, migration crisis, EU accession, visas."
    },
    "88ae83ac724734af72e177be09bbb454": {
        "fullText": "Tomorrow at WAT, there will be a scientific conference on \"Protection of EU borders in the context of migration processes\". I have the honor of leading the second panel (at 12:00)."
    },
    "f633bb1bfb2dc2bb6b88590f1d9a340f": {
        "fullText": "There will be no investigation into the burning of Angela Merkel's photo in Wrocław. Prosecutor's office: It was a protest against the EU's immigration policy."
    },
    "7dcc41bcae8a38c602a92854cb9c62e3": {
        "fullText": ".@JSaryuszWolski on #PR24: if it weren't for the policy of inviting immigrants (...), the United Kingdom would not have decided on #Brexit. #EuropeanUnion"
    },
    "4ba63b520a3e181c0e1c1a8220443958": {
        "fullText": "Absolutely! Especially since in the case of leftist Euro-politicians, they talk about 'experimental educational methods', and in the case of migrants, about 'cultural differences', so there are no penalties. And here we have the pedophile lobby on the offensive, aiming for legal changes."
    },
    "6fb0d3329a7da76dd55a63184143e148": {
        "fullText": "The migrant probably claimed to be 9 years old and will take advantage of the rich social program prepared by the leaders of EU countries, they did it for financial benefits, life in France is getting more expensive, Macron probably has 2-4 of them just because of his sexual preferences."
    },
    "e7dd44be3effb67ba42c3404321c706a": {
        "fullText": "Exactly. The EU @Frontex based in Warsaw is the largest institutional smuggler of illegal migrants to Europe (60,000 since January 2017). @MS_GOV_PL should start an investigation into this matter."
    },
    "7996cf0bc7017bd240244db57eda41ec": {
        "fullText": "But why did you barricade yourselves? Why don't the EU officials integrate with the immigrants they invited?"
    },
    "df3995b06e895349a5067ecadd24a9e9": {
        "fullText": "You are responsible for what is happening in Europe. You have the blood of murdered people on your hands by Merkel's \"guests,\" immigrants unlawfully allowed into the EU. You are just as responsible as Timmermans, Juncker, Tusk... the time will come when you will answer for all these crimes, rapes, robberies."
    },
    "b25788c00ab43d9e472793e55a14de50": {
        "fullText": "Well, there you go! They shot a mentally ill person, not socially adapted to the role of the elite of a leading EU country - a migrant, emigrant, refugee - (choose the correct definition). Because for some, it makes no difference anyway. brrr #youknowmore or you know NOTHING."
    },
    "b90f256e9b43267a8f18bfd4ae932bf7": {
        "fullText": "\"Gazeta Wyborcza\" is pushing the narrative to its readers that the UN global migration pact does not obligate its signatories to anything. GW deceived Poles in the same way before joining the EU - claiming that in internal matters, such as cultural issues, Poland would remain completely sovereign."
    },
    "7579e85ac7947e5006c2a7a02f543712": {
        "fullText": "Orban says that he heard from the EU a number of immigrants not in thousands, but in millions. This is some kind of attack on Europe. Someone is playing this nicely."
    },
    "f49152c00650dc8e4ae1b7d89c824836": {
        "fullText": "Interesting: Siemoniak and Schetyna distanced themselves from the EC's decision on refugees. Only stupid Ewka takes everything on herself, after the elections they will finish her off."
    },
    "2bf00dcf3f4f87e9bb66f0fce39c6953": {
        "fullText": "President @AndrzejDuda on the question of the possibility of changing the Polish government's stance on immigrants: It is the EU that must start an effective policy #V4 @RepublikaTV"
    },
    "ced0b52e50924bb58fd163519e4425a2": {
        "fullText": ".@AgatonKozinski (@polskathetimes) on #PR24: #PiS immediately defined the problem: accepting immigrants is a mistake, we will lead to a gigantic crisis that will blow up the #EU, we caught the topic first and it was the right decision #immigrants"
    },
    "babdc3a3c3c641bb5edefbc5b0e3574f": {
        "fullText": "Successes of Mr. Tusk in the EU: Brexit, bringing migrants from Africa and Asia to Europe, dividing the EU into two speeds, and the sycophants applaud..."
    },
    "6d9f85132ef651f24373e7079a5e1791": {
        "fullText": "The main curiosity is that the entire family protection model, including national consultations, is based on the fact that Brussels wants to solve demographic problems through mass migration, and therefore a jab at the European Commission will still go."
    },
    "e90b39c245cc2a8af548843798dda22a": {
        "fullText": "Putin is already blackmailing Merkel with refugees from Lebanon, Jordan, etc. Of course, he does it as a good uncle who wants to protect Europe from refugees. But these \"Western European\" leaders are completely stupid! The EU under the leadership of these weaklings will become a Russian toy against the USA."
    },
    "6ffcd07b82b770251f6e0723a03495a9": {
        "fullText": "A very good thread about how EU countries are limiting patrols in the Mediterranean Sea to avoid having to take in migrant castaways. The toll of these omissions is already over 900 victims in 2019."
    },
    "f56ae21f057b9b7cb2c4ebdc5ca0b969": {
        "fullText": "Dudo! The problems of the #EU are not only the threat from the east by Russia. There are also the migration and Greek crises. All are equally important!"
    },
    "3bb8903b874828313a386a394711d6d4": {
        "fullText": "The EU boasts about controlling the migration crisis. However, these are just borders that can break again because there is no migration policy. Secondly, it's easier to seal than to deal with the consequences, such as the loss of citizens' sense of security. Nevertheless, it's nice that something has been achieved."
    },
    "e39987b771ca1faae2480a22f7c9e64e": {
        "fullText": "Yesterday, after the meeting of the so-called Visegrad Group, Orban together with his buddy from Poland, the well-known swindler PMM, announced that they would not participate in the EU leaders' meeting on immigration. Strangely, the Austrian Prime Minister also joined this group. These are clear signals that Russia's success is close."
    },
    "205504627b59747bf80ec22ff988a597": {
        "fullText": "The idea of @pisorgpl writing our membership in the EU into the constitution is simply stupid! How is that supposed to look? They will impose sanctions on us, force homo propaganda, and we will lose the ability to leave the EU if, for example, they want to impose 5 million immigrants on us. @tvn24 @tvp_info"
    },
    "04bafcfd26c94da3a8678b910a6d0398": {
        "fullText": "As far as I know, there are bigger problems than someone writing fanfiction or recording covers. Maybe the EU should focus on immigrants, the unemployed, or homeless animals instead of doing something like this #SaveYourInternet"
    },
    "82a07e35c1ae4c821423e206adb29636": {
        "fullText": "Brexit - the result of the EU focusing on Poland and the Constitutional Tribunal instead of the issue of immigrants and sentiments in the UK #woronicza17"
    },
    "90d5e1d5fab03d793ea79a23dd7c2310": {
        "fullText": "When the EU resolves economic issues like NordStream2 in solidarity with Poland, we will jointly address the problems of immigrants #Woronicza17"
    },
    "af896beeca8ea74cba576600e6012bb3": {
        "fullText": "Merkel wants to help her nation at the last moment so that they remember her well and is trying to push immigrants on us. It didn't work in the EU forum, so let's do it in the UN. You invite guests to your home, then place them with neighbors without their knowledge and consent. Maybe it's not stupid."
    },
    "f3834e32afe24bb148daeb26cd7e7a06": {
        "fullText": "The Hungarian Prime Minister positively assessed the possible Polish-Italian right-wing alliance for the #EP elections. \"I am fed up with the fact that @EPPGroup is looking for allies exclusively among supporters of immigration,\" stated #Orban. He discussed cooperation with @pisorgpl @matteosalvinimi yesterday in Warsaw. #TOKFM"
    },
    "238bc5fb33c9fd51b6535a07b4509479": {
        "fullText": "It seems that quite a few politicians who understand future migration issues have entered the EP, even from the ranks of the EC. Róża Thun also got in, but well... a fly in the ointment."
    },
    "da23f8290308dec4a420f46885494c3e": {
        "fullText": "#Minęła20 Not a step back in accepting immigrants. Mr. Błaszczak knows perfectly well what concessions to the EC are and will not succumb to the dictates of the Union."
    },
    "56c1b3bd2dbe0dc146f10999092ce03a": {
        "fullText": ".@r_czarnecki, deputy @pisorgpl to the #EuropeanParliament: Social, religious, and cultural problems are associated with accepting immigrants. To this, we must add the increase in crime and terrorist attacks. We do not want to allow this. #migration"
    },
    "cb64bad8527131e732c35c7942c31159": {
        "fullText": "I recommend this thread to everyone who is concerned about the rise in crime in Poland. If we don't want to repeat the mistakes of the West, we need to understand the cause, which is the loss of government control over migration policy. Poland is today a dream target for dishonest people from outside the EU. 👇"
    },
    "b9bda168968e3259f0fc75c9d450a7b9": {
        "fullText": "To summarize: #EU, UK problem because of Brexit, GER problem because of migration and NS2, FRA problem because of Caracals. PDT and re-election problems. V4 divided by interests."
    },
    "913ebbe95ddb7a6f02b133e53cd60b6a": {
        "fullText": "In connection with the potential ultimatum from the EU towards PL and Hungary - either we accept immigrants or leave the EU - are you in favor of:"
    },
    "37e25d568217d6a9dcab356c4ec5741a": {
        "fullText": "Penalties for Poland? \"We can also stop paying\" to the EU budget Marek Jakubiak on the refusal to accept migrants.👍"
    },
    "a5af2ea4f1d6af4711fabea9fc6e2016": {
        "fullText": ".ZbigniewKuzmiuk: smugglers inform NGOs about rafts with people. These in the EU receive money for taking care of immigrants"
    },
    "f081b4c2598ea0186f168a166592541f": {
        "fullText": "#NoRetouch If the EU continues to treat Islamic immigrants as a workforce, not seeing the threat in Islam itself, it will be the end of the EU"
    },
    "48a20b294a38324f7cea88a5cc941a94": {
        "fullText": "Germany: The minister presented rules for immigrants. Now, after two years of Merkel's foolishness in ruining Germany and the EU?"
    },
    "2c66e146eeff160b5beb635dd0d167c0": {
        "fullText": "#Forum @JacekZalek: the relocation system imposed by the #EU does not have the tools to control immigrants - we should not bring in people who cannot be verified in any way #knowmore"
    },
    "39148b59cf7f4e48c47e47632af32253": {
        "fullText": "Czech Prime Minister Andrej Babisz rejected the permanent mechanism for distributing immigrants among member states included in the EU asylum system reform project. He warned that maintaining the quota system threatens new tensions in the EU and the possible exit of more countries."
    },
    "479b8864bb697368dc737759acef6a0e": {
        "fullText": "The mechanism of forced relocation of immigrants is the most racist invention of the European Union. Immigrants are not objects that can be tossed around the entire EU. Since immigrants dream of living in Germany, it is the duty of the EU, which talks so much about freedom, to make this possible for them."
    },
    "5ff0faf7ee8f19a21fd9d6c01e7ba548": {
        "fullText": "I like the film Morawiecki and the Miracle in Brussels [EU]: Tusk supports the government, Juncker loves Poland. Success with Immigrants on @YouTube –"
    },
    "c00c273474d39bcff3b017d729d72216": {
        "fullText": "And again, the EU is dealing with us instead of immigrants 😍."
    },
    "edf8a5e70130f5b9744333160a435b9b": {
        "fullText": "Idiots from TVPiS, if it weren't for the government of incompetents, the EU would be busy with those immigrants you scare us with every day. Unfortunately, the country that was recently a model has become a problem for the EU. It's your fault. @tvp_info @pisorgpl"
    },
    "da8207087137c5dca488263719f5f3d0": {
        "fullText": "Let's be honest, two issues infuriate the European mainstream: Poland's refusal to accept the quota mechanism for relocating Islamic immigrants and Poland's refusal to join the eurozone. Therefore, @ZiobroPL is right that the activation of Article 7 by the European Commission is simply politics."
    },
    "a576e22f371da15c7f4c99cd44160b21": {
        "fullText": ".@Jaroslaw_Gowin: the best proof of double standards is that regarding immigrants, almost none of the old European countries have implemented the European Council's decisions #EU @Porozumienie__ #Article7 #EuropeanCommission"
    },
    "efc1641f8777aca5a7bbb5bdf3609e0f": {
        "fullText": "Richard (his real name) Czarnecki, the dumbest MEP in the history of the EU, shouts in Fakt that the sanctions are retaliation for not accepting a few thousand immigrants. How could they send an IDIOT to BRX?"
    },
    "525b22adc92c88777e1582440470a844": {
        "fullText": "MP Grabiec says that the EU has dealt with the wave of immigrants. @michalrachon's expression is priceless... #Woronicza17"
    },
    "e8d753782ee7995d7f0d9b1ad657af28": {
        "fullText": "Macedonia is afraid of immigrants from Syria and Albania? Calm down, calm down. The European Union will take care of them. They like bandits in their own place."
    },
    "02b2fd2b0d7fd8402adf42a3ccaaca01": {
        "fullText": "\"On Wednesday we will find out if thousands of black immigrants will come to Poland\" I don't want them here. I am tolerant, but not for the EU's whims."
    },
    "c7acd86c0c200bc2a2436aad52699fd6": {
        "fullText": "5 million fewer Poles, but the EU will not leave us in poverty, it is already organizing the first wagons with African refugees from Italy to us."
    },
    "49241fc21c8e818d77ed73458f921d67": {
        "fullText": "Poland is surprised by the EC's proposal regarding mandatory quotas for accepting immigrants - Minister @trzaskowski_ Unfortunately, we don't have an opt-out like the UK"
    },
    "c776b28b2ba0f6b99f5f2fab1dae8ef7": {
        "fullText": "-Mr. President, people are fleeing from Poland!!! -Together with the EU, we are working to fill these gaps with refugees. #WhatDoYouSayBronek"
    },
    "38a106e846a6ea8feeeeff8fde25a246": {
        "fullText": "Next week, protests will be held across Poland against the EU-imposed obligation to accept immigrants from outside the continent."
    },
    "d1038dfdb24536bb0eb6052f9ce3172e": {
        "fullText": "The Cameron government approved today the holding of a referendum in 2017 regarding the UK's exit from the EU. No voting rights for immigrants."
    },
    "aacbfb3d81349ab561bb3b4343fb9056": {
        "fullText": "#Hungary will hold a nationwide #referendum on the planned #EU rules for the relocation of #immigrants. The vote will take place on 2.10."
    },
    "79ce7ac6b11df21c683809395cce3ab3": {
        "fullText": "EU leaders supported Erdogan - a politician who has long been blackmailing the Union with the \"flood of Europe\" by waves of immigrants and refugees."
    },
    "3f1231c65ef703e832d5d3867a0cec24": {
        "fullText": "Immigrants in Germany are massively going insane and the European Parliament is not investigating the causes? It's time to ban Germany from accepting immigrants out of concern for their health."
    },
    "6dd20b0108bd1f6ede812fbc20d0d00d": {
        "fullText": "Another wave of migration? Bulgaria asks Frontex for help in protecting the border with Turkey."
    },
    "29706a1adbe28d5b04b4bc4a1d7711a7": {
        "fullText": "@Evelllynee: Ruling of the European Court: Germany can deny social benefits to immigrants (citizens of EU countries)."
    },
    "56607345bb8b5960486c8d934dc1fc46": {
        "fullText": "#Germany does not have to pay social benefits to immigrants who came here for work - ruling of the Court of Justice of the EU"
    },
    "2f0952d6c4830386401b81c3197397a3": {
        "fullText": "From what the Pope said yesterday in the European Parliament, it follows that Europe should spend more on social purposes and accept more immigrants."
    },
    "a215165f5fe95dc6709a41c5e1d0fea4": {
        "fullText": "Why does someone driving a car from Ukraine or Belarus have to stand in long queues for hours to enter the EU, while, for example, a Pakistani or Libyan can get asylum as a \"refugee\" on a dinghy and enjoy the prosperity offered in EU countries? This is SCHIZOPHRENIA!!! #woronicza17"
    },
    "9255d00e49670a2f1fa30e1dfc74776b": {
        "fullText": "The government crisis in Berlin is deepening - the German Minister of the Interior rejects the migration agreement reached at the EU summit. According to Seehofer, the Union's proposals will increase the influx of immigrants instead of curbing it."
    },
    "00cdcaa8457723d32a9a8252edaede6b": {
        "fullText": "Liberadzki claims that since everyone in the EU is talking about the necessity of judges completing their terms, we should listen to them. Everyone also talked about accepting immigrants, and now they are starting to change their minds #Woronicza17"
    },
    "a08d59bc4a189087e8e24ed4b15412a5": {
        "fullText": "🇮🇹 Salvini responds to the EU's proposal of a €6000 subsidy for each accepted illegal immigrant under the relocation system: \"It's not about the money, it's about dignity. If the European Commission wants to give money, let them give it to other countries. Italy does not need alms.\""
    },
    "1ee4b9d35bba665430950d479e70c46a": {
        "fullText": "Does Poland, like Germany or France, receive subsidies from the EU for Ukrainian immigrants? Anyone, anything?..."
    },
    "42819b8c1e99c5749d899ce263180b42": {
        "fullText": "Spain has asked the EC for help regarding this massive influx of \"immigrants.\" And who the hell invited them to Spain if not the Spanish government? The damn communists bravely fight the problems they themselves create. #JPRDL"
    },
    "17ba014d3bbf6d37c128d31950740d55": {
        "fullText": "@Europarl_EN What does Poland contribute to the EU? Borders have disappeared but they are isolating themselves, the movement of goods has accelerated but they are slowing down the movement of migrants, competition is pressing but they are monopolizing the country."
    },
    "9f9953c10619c184725ee06666a5e963": {
        "fullText": "Where are the electric cars? Where are the apartments? And why have we accepted more immigrants than the USA and any EU country? PiS only manages to reach into the taxpayer's pocket and turn it into an inflation+ program."
    },
    "b9698c7c77ec7ae4cecc0367231230df": {
        "fullText": "🇪🇺 From the beginning of the year to the end of August, 456,000 migrants have applied for international protection in EU+ countries. This is less than Poland accepts in a year, which in 2017 accepted the most in the world - over 1.1 million, out of 5 million worldwide, more than the USA."
    },
    "df1bb5fa271a77f3cd103274824850b8": {
        "fullText": "Interesting that Hitler's daughter Merkel did not foresee that Turkey would blackmail the EU with immigrants???? What shortsightedness????"
    },
    "a4e3638ccde8423cba096c69222a5f13": {
        "fullText": "Victory of the eurorealists, return to the roots of the EU of nation-states, rechristianization, cutting off today's EU establishment from funds and decision-making power, breaking up global corporations, closing borders, expulsion of immigrants who do not want to assimilate."
    },
    "fcac5be2479d9677dc23bcf051db526a": {
        "fullText": "The commander of the Libyan coast guard tells a journalist that he has witnessed cooperation between European NGOs and smugglers who bring African migrants to #Italy. #FerryService #Salvini #PortiChiusi @EU_Commission ???"
    },
    "d668b72575c81d8520255b1277cfa888": {
        "fullText": "From time to time, the @pisorgpl government propagandistically reactivates the project of sealing borders against immigrants. Meanwhile, Poland accepts the most foreigners in the #EU! More than Germany, the United Kingdom, and France. Nearly 1/4 of residence permits in the entire European Union were issued in Poland."
    },
    "49bbc004f3f8d06884b16b4418c42e23": {
        "fullText": "The most Islamic immigrants in the EU! Kaczyński is accepting radical Russian Muslims who are enemies of Poles. Who accepts the enemies of Poles? Non-Polish criminal Kaczyński. Poland has been a paradise for Chechens since 2016. #Kaczyński gives them 500+ for little jihadists. Taxpayers are being robbed."
    },
    "31d7be2074c0b11569d5cd638c99effc": {
        "fullText": "Can someone explain to me how a Catholic can refuse to help a drowning person!? How heartless and idiotic do you have to be to blame the debate about drowning refugees for the problem of desperate people fleeing to Europe by sea, and that's what Brudziński aka Bredziński is doing in the EP forum!"
    },
    "0fb5ee6ebdfe7a2c9d55fdf36f18a6e5": {
        "fullText": "At least the immigration policy in Europe will change, because the domino effect is around the corner. Unless the EU orders a repeat of the elections ;)"
    },
    "a03e39793778d0b1d8998713e598dc5a": {
        "fullText": "The irony of history: a few years ago the EU halted accession negotiations with Turkey. Fearing a wave of immigrants, they weakened the democratization of the country."
    },
    "d19b69c73437713f30ce41e835b49e27": {
        "fullText": "@RT_Erdogan: #Turkey will not take back Syrian migrants from Europe if the EU does not fulfill its obligations."
    },
    "aaf938474c8e6d26c7122d70128f2f23": {
        "fullText": "EU: Poland, Czech Republic, and Slovakia will collectively accept 84 immigrants per month... DID ANYONE ASK US, THE CITIZENS OF THIS COUNTRY..."
    },
    "9e85880fbea5edf357f159bea43d207e": {
        "fullText": "Merkel herself invited immigrants and did not ask Poland or other EU countries for their opinion, and now she expects solidarity? #woronicza17"
    },
    "2bc593619cad98c8f8cc3cbc7c22c09b": {
        "fullText": "Romanian Minister of European Affairs: \"We agreed to take in 6200 immigrants. We went to pick up the first 100 people. They fled when they found out they were supposed to come to us.\""
    },
    "3686d7aadf0b3e9523ceea3fdfc7222b": {
        "fullText": "3 years after the elections, the opposition is still talking about themselves or the bad PiS. Zero program for Poles except that they repeatedly questioned the #500Plus program, supported accepting immigrants under EU quotas, and do not like the fight against VAT or reprivatization mafias."
    },
    "71350469ed2f7dfa5862209a233e1b10": {
        "fullText": "Soros does not fully utilize the synergy effect of his \"businesses\". For example, he could advertise migrant smuggling services to the EU in Wyborcza, and advertise Wyborcza on the sides of his ship(s)."
    },
    "ac8b2424e28518710b60ebee6754fd50": {
        "fullText": "A valid point about the bone. And what do you think about the record number of immigrants accepted in the EU, about the internal debt that has deepened over these two years?"
    },
    "dba10e146c368ec8a69096be70dabc48": {
        "fullText": ".@r_czarnecki: the war of the #EuropeanCommission with Poland is also revenge for the independent immigration policy, which exposed the failure of the policies of other #European countries, where societies were convinced that multiculturalism is okay."
    },
    "c9fe494a7b42145171c8c675424eacec": {
        "fullText": "So in what way is this government defiant? - communists are returning to the courts - communists are returning as street patrons - Poland accepted the most immigrants in the entire EU in 2017! Where is this defiance? #PiSacceptsIMMIGRANTS #IPPTV"
    },
    "dca844facc8422b59fd03705c43cdef0": {
        "fullText": "The new law providing for the reduction of formal barriers for labor immigrants from non-EU countries is set to come into effect on January 1, 2020, and will be in force until June 30, 2022. This gives some time for Polish companies and does not mean an exodus of Ukrainians in 2019 #labormarket"
    },
    "c1a4a77fffd7323f013a5f90b06610c0": {
        "fullText": "Poland doesn't have to be a victim of communism again... because it still is. And your socialist system of governance is holding back our development. You talk about freedom, but you make us idiots and slaves. You deceived us... by accepting the most immigrants in the entire EU last year."
    },
    "63b1aa82cbfd5b2d4d3d4f09c8d65170": {
        "fullText": "What do you say to that, Mr. @MorawieckiM? Am I supposed to support Ukrainians and other immigrants? After all, the government made a deal with Merkel regarding the EU's participation in the costs of bringing Muslims who enrich our formerly beautiful country. ZUS with its hands reaching into our pockets is like the Church."
    },
    "b5d3340e1b5b085a5583b0f8e0963a10": {
        "fullText": "In Europe, so many victims and the media have been sweeping the issue of immigrants/terrorists under the rug from the beginning... #terrorism #europe #eu #merkelterror"
    },
    "01bd181bddaee202e9b0846b0144fe65": {
        "fullText": "#intelevision There is a subtle difference between imposed social immigrants and economic immigrants. The emigrants imposed by the EU are not interested in work, only in social benefits. Economic immigrants work and pay taxes in Poland."
    },
    "47bf7790dd5253581dd864ca61827e3b": {
        "fullText": "Every PiS politician endorses the insane immigration policy with their own name. You are leaders in the EU in terms of the number of immigrants accepted from outside it! #StopImmigration"
    },
    "17747ca115038023ff230210869f103d": {
        "fullText": "The Deputy Minister for Civil Protection of Greece, Giorgos Koumoutsakos, warned on Friday that his country has already exhausted its capacity to receive migrants and called on Turkey and the EU to find a solution to the problem of increased arrivals on Greek shores."
    },
    "60f412ebe68d762b38401faaadd00c23": {
        "fullText": "In Poland, there is a belief that Poland does not allow immigrants from Muslim countries. In reality, Poland issues the most residence permits among all EU countries for citizens from Muslim countries in Central Asia, from where the most ISIS fighters are recruited.➡"
    },
    "01510df0bc132d350183c734ced74f42": {
        "fullText": "From the material, it sounds like the problem is solely Salvini, but that's not the case. The previous \"enlightened\" government already started combating humanitarian organizations, and there are fewer and fewer immigrants because the EU bought ships for Libya and started paying for their capture. No one here has the moral high ground."
    },
    "6a8caa7f8e8142432cd788182d324cce": {
        "fullText": "Once again, I have to step in for the Government's press office. Let me explain: there is not a single immigrant in Poland in the sense understood in other EU countries. However, there is a shortage of workers, with around 1.5 million economic migrants. Mr. Prime Minister, please get those lazy people from the press office moving."
    },
    "254f9f84b769b6432324b8a60198e2fb": {
        "fullText": "This is a social expectation. Brutally stop all EU interference. To say it diplomatically is awkward, but it must be said: Brussels, it's time to shut your mouth! or you'll be kicked out of Poland like an unwanted immigrant!"
    },
    "f70a19ff73ae2b1a6cb8fd8b0f2b6479": {
        "fullText": "I don't understand the public outrage regarding the immigrants that the EU will send - none of them will stay in Poland anyway..."
    },
    "4cb55d80ab19d10ebd871c1b6f897da7": {
        "fullText": "The number of immigrants who reached the EU borders in July exceeds 107 thousand. This is a record, reports Frontex. NEWS_TOKFM."
    },
    "2870923be7054262be5dc67277068fbb": {
        "fullText": "I am in favor of making everyone happy and sending immigrants to Ukraine. There is a shortage of hands/people for work, and the EU is sponsoring Poroshenko anyway."
    },
    "2f21939051f6a0f14d219b744c6679d7": {
        "fullText": "The German Minister of the Interior wants the EU to share refugees seeking asylum in the EU. Poland will also have to accept them. #WHAT?"
    },
    "b9d228c2015e643b86faae4ccdc7cd3f": {
        "fullText": "#EP is working on adopting new, improved regulations aimed at protecting the lives and rights of migrants."
    },
    "81f51a8c54b7748a8dd7c9b40873d674": {
        "fullText": "Min #Waszczykowski: Poland is not opposed to immigrants. In 2016, #Poland issued 1.26 million visas for Ukrainians. Half of all visas issued by the EU."
    },
    "65b17b53c65161054885cdec7424f98f": {
        "fullText": "An important day for immigrants in the UK. A major strike by newcomers from other EU countries across the country. In the House of Commons - a debate on the approval of Brexit."
    },
    "b5131606a929af3affc0136ec3a5237a": {
        "fullText": "According to V. Orbán, as a result of a \"secret agreement\" between the EU and Turkey, Europe is to accept 500,000 migrants. This is \"to be revealed soon.\" #Hungary #kropka_hu"
    },
    "c92ee4f982ac31921baadccf2fc265b8": {
        "fullText": "How is it that Minister Błaszczak, whose government removes EU flags and doesn't want immigrants, demands the preservation of the Schengen area as a \"common good\"?"
    },
    "3b5d77ee7a88a74f6caeb7a1a23330df": {
        "fullText": "Remind me: did the European Parliament call Angela Merkel to account when she started breaking EU law on immigrants?"
    },
    "45aff206d18ce5f639d2205fbf6c776b": {
        "fullText": "Italian Prime Minister: we will manage without the Union.. You think.. ITA wants to leave the EU! 😱 Chill out. \"We will manage with the refugees\" here is the full statement. #TVN"
    },
    "3963461363557c5bf5d6a45643c174da": {
        "fullText": "The EU couldn't handle Russia, nor the illegal immigrants. I hope it won't handle Poland either. That would be the end of a theoretical state."
    },
    "e43a5a911f8ec274341f48acf8abd1aa": {
        "fullText": "GoscRadiaZET #Olejnik: I ask about the Tribunal, and you again about the refugees. ZiobroPL: I am explaining the context. The EU did not protest when PO was doing..."
    },
    "38c502a78861847efe114244bfb74ff8": {
        "fullText": "I hope that Polish MEPs from @pisorgpl and @Platforma_org who voted against the resolution on rescuing immigrants at sea, saw yesterday's @SUPERWIZJER_TVN. How many people will die before they develop a new resolution? #Refugees #Superwizjer #SilniRazem #EU #Left"
    },
    "ac75dfd663ec50b0e3ed1f85f520daba": {
        "fullText": "And everything is clear. If PO had won the elections, they would have accepted immigrants, according to the wishes of the EU. Bravo, we know what these elections were about."
    },
    "b75b13f43918697cc49bfba53ee16a73": {
        "fullText": "-Would you accept the forced relocation of immigrants?\n-Because you don't want to.!!\n-Would you accept it or not?\n-Because you are against the EU!!!\n-Would you accept it?\n-Because you manipulate!!\n-Say it to the Poles finally..\n-People need help!\n-So would you accept it?\n-You lie!\n#Kropiwnicki"
    },
    "33cb8137c1a0b01334617baccd8a442f": {
        "fullText": "#Woronicza17 Gentlemen from PO, you want to accept 7 thousand refugees in the name of unity with the EU, but did anyone ask us Poles for our opinion on the matter of refugees before assigning the so-called migrant quota? This is total hypocrisy that pours out from YOU."
    },
    "3cab2bbc4503495bdcfb9cf001596407": {
        "fullText": "And today the Polish government accepted at the @EUCouncil the leftist project to strengthen the largest institutional smuggler of illegal migrants to Europe (100,000 in 3 years), namely the EU agency @Frontex based in Warsaw, headed by a French bureaucrat. @jbrudzinski"
    },
    "6f5e9cca212f1799f4ed4622b77ba191": {
        "fullText": "The English are leaving the EU because they are afraid of immigrants. But most of the football players on their national team have roots in distant countries! That somehow doesn't bother them, because they benefit from it..."
    },
    "7d6c8d42f29f7c7483b0803cc33acfe1": {
        "fullText": "Andrea Leadsom: \"Our migration policy will be fair to [immigrants from] the whole world, instead of open, free access to benefits, jobs, and entry to the UK without employment for EU citizens, when this access is restricted for the rest of the world\" #r4today"
    },
    "533f38004d1ef080f8f5a280cf527239": {
        "fullText": "Leadsom and PK didn't even mention that according to EU rules, if an immigrant-EU citizen does not find a job within 3 months, they can be asked to leave. Such a regulation does not exist at all in the consciousness of the British."
    },
    "99be119fb8f8e702474ed7d5ae0533fe": {
        "fullText": "They say that Poland has the most accidents in the entire EU!! It's true, because we have the largest number of degenerate and perverted immigrants, especially from Ukraine!! They are not yet mature enough for such a civilization!"
    },
    "61b067a075a6de55c8bce25b55f3c46f": {
        "fullText": "Hundreds of millions of people, mainly from Africa and Asia, want to move to the EU. Smuggling people into the EU is a more profitable business today than drug trafficking. Especially since it is almost without punishment. Poland admits the most migrants from outside the EU among OECD countries: 2016 670,000 2017 1.1 million"
    },
    "7774ffe47e50020c4cd176760be1220c": {
        "fullText": "#Keller: When #Italy decides to rescue refugees, the EU #FRONTEX warns of an \"immigration threat\". It can't be like this!"
    },
    "dafe76261be06bc4fd2232584ef0b161": {
        "fullText": "The process of drawing conclusions from the European elections has begun. London wants to expel unemployed immigrants from the EU, and Paris will lower taxes..."
    },
    "5d3822b7353604680aad9409f3e021ec": {
        "fullText": "Lázár, head of the Prime Minister's Office: #Hungary will not exceed the boundaries of EU law by even a centimeter regarding immigrants #Hungary"
    },
    "3878931b611ead3d8d444dc0dd70b773": {
        "fullText": "Today on @WiadomosciTVP about the most serious current problem in Europe, the refugee issue. What will the EU do and what will Poland do? More at 19:30 on #tvp1"
    },
    "15ffad20c9fa69fcc7301e062a6abc09": {
        "fullText": "How many immigrants has the EU sent back from Europe? None! Conclusion for economic immigrants: come."
    },
    "89bebeaedd4249de20bd845f5ee03e11": {
        "fullText": "Today on @DzienNaSwiecie on @PolsatNews2 I will be talking about refugees, the #EU's reaction, and Prime Minister Orban's visit to Brussels. Starting at 21:00."
    },
    "a062b1e57922b4aa89c61c7afc6077d0": {
        "fullText": "@eucopresident proposes that EU countries accept 100,000 immigrants - will Poland declare more than 2,000? @trzaskowski_ Mr. Minister?"
    },
    "6cc0bb9a42878bc88a4a46249ab5a2e7": {
        "fullText": "Who in the EU made the decision that we should accept immigrants/refugees from Muslim countries? What mechanism was at play? Was there a vote?"
    },
    "493bb3b8a8bff850472fca8e7d141dae": {
        "fullText": "#Schetyna: 10,000 immigrants? For now, there is no talk of numbers. This is a big problem and a challenge for EU solidarity."
    },
    "36bbfdf2fc971eb7ee970a7452d1f92c": {
        "fullText": "Our government will probably let itself be screwed by the EU and accept immigrants, and in large numbers. Citizens should not allow this and should drive them away."
    },
    "5d703c434df76bdaddfba7b5106e6bea": {
        "fullText": "I have a request/appeal. While recognizing the danger associated with emigration and refugees, and criticizing the bizarre actions of the EU, let's not dehumanize these people."
    },
    "6491db151badcd9676ce6d0dfc20c1ca": {
        "fullText": "Wait, is this the same West that wants us to fully open up to immigrants, which set employment limits for Poles after joining the EU?"
    },
    "9357345fcc652382a8f423d6a6d7733e": {
        "fullText": "Why doesn't the backwater of Western EU want immigrants? They should take an example from Poland. Poland for the rest of the World!"
    },
    "873b09638490fdc8d1e73cbefec23bab": {
        "fullText": "They deceived us by saying they wouldn't accept illegal immigrants, yet they legally accept over 600,000 - an EU record. They want to deceive us in the same way regarding law 447. They say they won't pay, but they will legalize and pay after the elections under pressure from the USA. #pis4you #Stop447 #Law447 #Polin"
    },
    "33a4aeeab5f4b8ec2377c17012418ba8": {
        "fullText": "In the face of PiS's new enemy #LGBT, I ask: What about pedophilia in the Church? What about the #Srebrna and #PCK scandals? What about the dismantling of the education system? And what about the old enemy, the refugees? Is there already a plague in the EU from these protozoa?"
    },
    "6bc94cf229a09f296f035ea33bc91b13": {
        "fullText": "Bravo Sikorski! Cameron is insolent! Let him pick on other nationalities, less efficient than Poles, and on immigrants from outside the EU."
    },
    "d634e6ad9aae9793f53340f5121f10d0": {
        "fullText": "The idea of restricting immigrant rights + possible EP resolution condemning @David_Cameron = byebyeUEin2017? #politics #Poland #EU"
    },
    "8ddd7a1e77ccae88bce4259597b9c098": {
        "fullText": "Commissioner Andor: #EC will not agree to changes in the rules for paying family benefits to immigrants #EU, contrary to the principle of non-discrimination."
    },
    "af711f5d6884703f3dbef2fb6d72a328": {
        "fullText": "The EU conditions funds on the rule of law: so what is the penalty for ILLEGAL uncontrolled admission of millions of immigrants??? #wtylewizji"
    },
    "65b69242208ff1f583db60bb934461ac": {
        "fullText": "Issue fake passports from Somalia to our compatriots from beyond the eastern border and accept them as part of the immigrant quotas that the EU is trying to impose on us at the expense of the union #studiopolska"
    },
    "5f60f7d43410669d2d8c38f5361ef6d9": {
        "fullText": "PiS did not accept 6,000 immigrants, which PO agreed to accept under the EU mechanism - they are trumpeting this everywhere. But at the same time, they issued residence permits in Poland to a much larger number of immigrants from outside Europe - in the regular procedure. This is deceiving Poles."
    },
    "1507eae72076bd5e3b2409e76967c953": {
        "fullText": "Erdogan to the EU regarding the migrant agreement: Where is the money? Via @ekathimerini"
    },
    "cb2ee0fa0754e1e52369fd97fe659ccb": {
        "fullText": "The guys from the European Parliament decided to destroy Poland because they don't like the system of social solidarity, the lack of agreement on immigrants, the lack of scandals, mafias, and pathologies."
    },
    "2cae7585bcbf356a8b66c7f26ef6dfb1": {
        "fullText": "@JSaryuszWolski on @RadiowaJedynka: we want solidarity in the EU regarding immigrants to be the same for everyone or voluntary acceptance of them"
    },
    "9045971560b7ad763c25f1e0ad79272c": {
        "fullText": "#Slovakia: The Visegrad Group against the EC's proposal on immigrants. It concerns the relocation of 40,000 immigrants in EU countries."
    },
    "9278742bedc8c59a897e9bc1802d8c9b": {
        "fullText": "At the EU summit, a fierce dispute over accepting immigrants. On the barricade, Renzi and Juncker against Grybauskaite and Tusk #EUCO"
    },
    "08892e6b889d421753732afa568f2b0e": {
        "fullText": "Greece is collapsing, the Brits want to leave, Austria now says it also wants to leave, Italians are going crazy because of immigrants, I give it 10 years and the EU will be done!"
    },
    "d63610c931302b473fca00faa44afb51": {
        "fullText": "The average salary in Poland is lower than the unemployment benefit in some EU countries. This protects us from immigrants ;)"
    },
    "266fa6dc5d8793a34274af6a4f532ebe": {
        "fullText": "Does anyone know what the EU's plan is for these thousands of immigrants from Africa if we accept them? What is supposed to happen to them once they settle in?"
    },
    "3b15b7f5c1a04145a8b2f22355005872": {
        "fullText": "@KosiniakKamysz the EU addressed the issue of refugees and migrants too late. There is no country that can decipher every intention #debatakulisy24"
    },
    "84564828981dbc58b8ea4f336231a009": {
        "fullText": "The Ministry of Labor is now surveying municipalities through voivodes how many immigrants they will take. At their own expense, without the promised money from the EU. Local government officials, have courage!"
    },
    "5b64eeb3f5f42b29d7267114a8eb0bde": {
        "fullText": "Codename Sofia: #EU starts a new operation in the Mediterranean Sea against migrant smugglers from the Middle East and North Africa."
    },
    "34137aca7eae1839d67ea04dc957b9da": {
        "fullText": "All of Poland sings with us, get the fuck out with immigrants!!!!! #Pegida #pegidapolska #pegidapl"
    },
    "625278c433530f803ba234937348a588": {
        "fullText": "From January to September, 710 thousand immigrants crossed the borders of the Union - #report @FrontexEU. (In the whole of 2014 - 282 thousand.) #refugees #immigrants"
    },
    "b9a53c236a9881117cbc39c14f576ebf": {
        "fullText": "And did you know that before we get anything for immigrants, we have to pay contributions to the UNHCR and the EU Trust Fund?"
    },
    "5b6fb80a9f600f6db5068783e8808322": {
        "fullText": "Merkel offered Turkey financial aid and faster accession to the EU in exchange for help in controlling the influx of migrants to Europe."
    },
    "99860c993a5b82912c826e274096c9ed": {
        "fullText": "Our position in the EU is strong. Really? And what about the immigrant quotas? #PEK #debate"
    },
    "504f18b0fc76d3f398a8d32078e7e820": {
        "fullText": "I would not let economic immigrants into my own home. #debate #PEK"
    },
    "93cd01ce81d8dcdef0b0460e7fa0fb4d": {
        "fullText": "Szydło plays on fears, scares with refugees. PiS despises people. Kukiz knows nothing about the EU, Syria (embarrassment). #TimeForDecision, #debate."
    },
    "b4e01c8145f9cb25704056b6ae5be420": {
        "fullText": "Subscription Benefits for young African immigrants Should be deposited into brothel accounts They wouldn't have a problem with rapes in the EU"
    },
    "281e463e7403a77ce78e42b30c60050b": {
        "fullText": "Skwiecinski sees the reaction of EU governments, including Germany, to the influx of immigrants. Sharp eyesight."
    },
    "a337f61b2620d790684a5c8d833db3d4": {
        "fullText": "As long as the power in the EU does not change, there will be consent for the settlement of immigrants and terrorist attacks. #Woronicza17"
    },
    "e28e5ae4544e91846b0a59813b8ee023": {
        "fullText": "#NoRetouching European Union and European Commission need reform! Do not force Poland to accept immigrants! We firmly say NO to refugees!"
    },
    "9907abbec5843a12a9bc4a37bb2a8920": {
        "fullText": "The whole truth about immigrants: dozens of foundations have been created and they have already arranged EU funding to support Islamists, but surprise! There is none and there won't be."
    },
    "d5a13d74700aadaf308d7d13e50b3fde": {
        "fullText": "Merkel on refugees: \"It is important that we do not back down because a small group of people is shouting.\" Thank you for such an EU!!! Pass it on"
    },
    "1139363903545462d0f88c7029d66c57": {
        "fullText": "The plan of Germany was to bring in a few million immigrants, select the best ones for work in their own country, and distribute the rest across the EU, let them worry about it."
    },
    "58c4f6622a33c7eed4e909fb96ca6f3f": {
        "fullText": "Can someone explain to me... Did Merkel invite immigrants as the Chancellor of Germany or as the owner of the EU? AND BY WHAT RIGHT DOES SHE ORDER POLAND TO DO ANYTHING?"
    },
    "5e687737e99de100626e0eff496ee3a5": {
        "fullText": "Freedom of speech about immigrants in the EU is threatened by political correctness! #wtylewizji"
    },
    "737ab28ed2a8fe6443bb7ef35cd131ba": {
        "fullText": "#EuropeanCommission Are the principles of freedom and democracy being violated in Germany and the EU due to the influx of immigrants?"
    },
    "54f4f9c9e91e0399e6a957db2b193d7e": {
        "fullText": "#TVP News: The EU is partly responsible for the situation in Catalonia because it brought in immigrants it cannot handle #knowmore #fuckthelogic"
    },
    "cd6888a2fbcc5cdb78e2e1335ac28d9d": {
        "fullText": "I like the film Wapniak at Rola's sharply about immigrants, freedom, libertarianism, taxes, religion, and the fall of the EU! on @YouTube –"
    },
    "aa64aa5b4628121e0510414de952e4bc": {
        "fullText": "Italy, the so-called \"first-speed Europe 😂\" - every third Italian wants to leave the EU and the Eurozone 😀 more immigrants now to change that 😀"
    },
    "b25766a3fc15c0a07d09399e199e15d4": {
        "fullText": "Min. @mblaszczak on @tvp_info: I have repeatedly urged my partners in the EU to adopt methods such as those used by Australia regarding immigrants."
    },
    "e9d91018e242b635380a3dbb99c7fc10": {
        "fullText": ".@r_czarnecki on #PR24: A lot of criticism in the country fell on the Polish authorities when #President #Erdogan came to us. However, it was the #EU, not the dwarfs, that signed an agreement with #Ankara (...), promising substantial money so that #Turkey would start to stop the \"invasion\" of Islamic immigrants."
    },
    "d3b6ffb54fefd7a2bcd23439f613889f": {
        "fullText": "In the #EP, not everyone liked @JunckerEU's proposal to regulate legal immigration like the #USA and #Canada = selection of immigrants according to needs."
    },
    "678306375478d20f7dee1846f60e3f9c": {
        "fullText": "On the OMP blog and the usa-ue.pl website, the second part of the conversation about the troubles the EU is facing. @mmagierowski talks about the issue of immigrants."
    },
    "7b5e9a79b8f6c394c24de88a1e0bea65": {
        "fullText": "EU countries are to voluntarily share the number of 40,000 immigrants. It is not working. There are too few declarations. Poland says 1000, the EC wanted 2600."
    },
    "a418b65d2cb12ee35a4bb1bbba897dab": {
        "fullText": "Ukraine is just as much of a problem for the EU as it is for Poland. I don't understand why Mr. Neumann thinks otherwise and uses this to justify the acceptance of immigrants."
    },
    "304e63be8f5675f6c9007aa126ef915c": {
        "fullText": "help or not to help - when I read about the amounts allocated by the EU for one immigrant 6,000 €, I start to wonder, what"
    },
    "af2d7415fda83e871a5019db79b2a046": {
        "fullText": "PEK promises, as always, that the EU will cover the stay of immigrants from Africa in Poland - but for Poles, only the holy ground will cover them!"
    },
    "3094ba3f83ee4d157fefd8aee8f38fc4": {
        "fullText": "Tomorrow at 3:00 PM at Castle Square, there will be a demonstration against the \"relocation\" of immigrants to Poland by the EU. We need to protest BEFORE the catastrophe."
    },
    "30c6e4ce0d8b699c070d92bb154cc421": {
        "fullText": "Tomorrow at 3:00 PM at Castle Square, there will be a demonstration against the \"relocation of immigrants to Poland by the EU.\" We need to protest BEFORE the catastrophe."
    },
    "b49364801a7020e4137b000fae95aeb5": {
        "fullText": "We have accepted over 1 million immigrants from Ukraine - why don't we share? Ukrainian and Islamic - immigration from outside the EU. #forum"
    },
    "0a95e765c02c7af6fe03f2eb5dd2b0c8": {
        "fullText": "The fact that the European Union is interested in Poland is a mistake, EU officials force their members to do things like accepting immigrants."
    },
    "2305f941a79f7c222b9047665bcb1c02": {
        "fullText": "The right wing has a problem with #Rotterdam. They want to hit the EU and inflame the dispute under the success of #Wilders, but they would have to support Turkish immigrants."
    },
    "5dc6a1c3f2544ffa4016e87aa2bf28ac": {
        "fullText": "Eurostat: Poland is the second country in the EU in terms of accepted immigrants in 2015 - 541.5 thousand UK 630.0 thousand France 226.6 thousand Germany 194.8 thousand"
    },
    "fe3a3533533c41ab553d6ee58cf6e923": {
        "fullText": "Turkey is playing the EU like children by blackmailing with refugees. It would be cheaper to build a wall, but leftists don't have the guts."
    },
    "27bf399b387d5d2187b5fba360ff30da": {
        "fullText": "For the provocation that the Dutch liberals arranged using Turkey, the entire EU will pay? 2 million immigrants will head to Europe."
    },
    "366dc6d0c2c12a76e505fa9ec3c93310": {
        "fullText": "Turkey has broken the agreement with the EU! Millions of immigrants will soon be on their way! Now let the Netherlands deal with the problem together with Germany."
    },
    "14cffa4df202b1c23242c82d8e3dd779": {
        "fullText": "\"The Times\" reported on Wednesday that the British government is seriously considering the introduction of work permits and visas for immigrants from the EU"
    },
    "6b8eee1332c7eefb7f0097ec1a655711": {
        "fullText": "We are now seeing how the countries that accepted immigrants are bearing the responsibility. As usual, it is the opposite of what the EU said."
    },
    "bd6ccbe04dbf5597bbbc0c07173ff9c7": {
        "fullText": "The response to the attack in the UK should be further disarming of police officers and inviting Muslim immigrants. We must defend EU values."
    },
    "a95e3538b17d3defe58d51a86b429e58": {
        "fullText": "The European Commission has included the \"migration crisis\" on the list of false statements that Brussels wants to combat as disinformation this year. I understand that the EC intends to increase the number of eurosceptic MEPs?"
    },
    "a6567aeceddf6ed3a381dab15cd8259d": {
        "fullText": "Go Against the Tide Leaflet campaign by IPP clubs from Northern Ireland and the #IPP #Dublin club: The PiS government has accepted the MOST immigrants in the #EU! #IPPTV #PiSacceptsIMMIGRANTS #November11Movement #MPGA The campaign started at the German embassy in Dublin and attracted the interest of compatriots!"
    },
    "a98034786b087a0b0c034fca55bd8ddb": {
        "fullText": "In Western Europe, the lives of ordinary people are constantly being disrupted by immigrants. This time, a Muslim immigrant interrupted a funeral ceremony! #Germany #EU #"
    },
    "86b4861ceae39a5616940d79931efdd0": {
        "fullText": "Scaring with refugees by PiS is still relevant! When I listen to the arguments from the European Commission, I come to the conclusion that the majority of these people are refugees. They simply pass for idiots in company. #Don'tBeARefugee!"
    },
    "71c1e68895307aa56d46d54a63d737f9": {
        "fullText": "President of @pisorgpl, J. #Kaczyński at the #PiSConvention in #Wieluń: \"Families must be defended fiercely. Borders must be defended, not only of Poland, but also of the EU. The #LGBT propaganda didn't work, so #PiS returns to scaring with refugees. The \"civilizational war\" returns again. Small, evil people."
    },
    "8b2bc496f65bf44f175bab22b9d6e714": {
        "fullText": "Looking at the 2nd generation of immigrants in the EU, I think we need to come up with an assimilation/assistance program for Ukrainians and their children 1/2"
    },
    "7378659708c6c6bcb4b18f61334fb25d": {
        "fullText": "EU Commissioner for Migration D. Avramopoulos has canceled his visit to Warsaw next week due to a dispute with the Polish authorities regarding Frontex."
    },
    "6d88f06ccbf21fa3d3ec7d0475b0fbf3": {
        "fullText": "The purpose of the established \"Center for Verified Information\" by @trzaskowski_ I suspect will be manipulation: - calling the truth @PatrykJaki a lie; - calling the lie @trzaskowski_ the truth. PO is a master of manipulation and lies, e.g., in reporting to the EU, regarding immigrants..."
    },
    "c70b19e9bf16083dab68dce953e0b1ee": {
        "fullText": "The Spanish are asking the EU for help with migrants, while simultaneously bringing them to their country by ships. Putting aside moral judgments, this kind of behavior encourages migrants. Maybe they should be taken back to the places they came from?"
    },
    "9b93f3d914e2b0f7abbc090b33852113": {
        "fullText": "This is exactly the issue that annoyed me during the migration crisis. The fact that #refugees are not sufficiently checked and that we missed the moment when #Frontex could have been seriously needed. We need to help, but also check thoroughly. #Merkel #Germany #MigrationCrisis #Syria"
    },
    "4d530508d08143f827b65c5569bcef60": {
        "fullText": "The data is alarming. We should bring Poles back to the homeland. This is the task of the ruling authorities. Not bringing in immigrants! #Poland #EU #PiS"
    },
    "04cd82497f774fd6dd3ac01f83b1f325": {
        "fullText": ".@r_czarnecki: the future EP will be different than it is now. The trend in individual EU countries is the same. Eurosceptic groups, reluctant to Muslim immigrants, which lean towards the concept of a Europe of nations, are winning."
    },
    "ad41f5c3f0807f3650f4554b1d864407": {
        "fullText": "The Austrian chancellor proposes closing all EU ports to ships carrying migrants."
    },
    "54d8f778ca50b5eb70ee802350b24862": {
        "fullText": "With whom? And you PiS scum, have you already secured a place for millions of economic immigrants from the EU? And from the USA? Shut up, you trolling scum. Shut up. When they come back, they won't want to write either."
    },
    "8197e945bba1be12e3417ec4251a9bb9": {
        "fullText": "What the liberal-left governments in the EU have led to is something we see every day. Hordes of immigrants, Islamic ghettos in France, Belgium, Sweden, the Netherlands, where police forces are afraid to enter. For such an understanding of modernity, I say no thanks. I prefer to live in backward Poland."
    },
    "f527e1787d8783b2a289fa882101f63d": {
        "fullText": "You must be joking! You are also contributing to the operation of institutional smuggling of illegal migrants to Europe organized by @Frontex (37,000 in 2017 alone). Are you going to guide the smugglers' boats from the air? Minister @jbrudzinski, what is happening? This is a scandal."
    },
    "13dcec4267f2ed38181daba67aa36302": {
        "fullText": "Hey, @EmmanuelMacron, you clown! The solution to the problem of migrants? It's simple. Change EU law - every illegal immigrant automatically gets 10 years in prison. Prisons that the EU will organize in an African country that agrees to it for money. Any other \"solution\" is SABOTAGE."
    },
    "6a241b2c8f341a861ed9851e07b233e6": {
        "fullText": "Ms. Kidawa-Błońska can count on enormous support from the EU, especially from the Germans. They can't wait to relocate their immigrants."
    },
    "d7c8f70dd9d8fbb2465933bc1195dfd7": {
        "fullText": "Interesting thesis - so where do the EU's retaliatory measures against Poland come from then? Or maybe it's about Ukrainian citizens? But they are not MUSLIM refugees from Syria, Libya, or another Senegal. Often they are descendants of Poles from before World War II, and usually professionals."
    },
    "f58a478228827ac8389bd05b3f0e9015": {
        "fullText": "Poland in recent years has accepted the largest number of non-EU migrants among EU countries, all who wanted to come, despite the fact that only 12% of Poles believe it is beneficial. Can someone explain to me why? Slave mentality? Masochism? Insanity? Other?"
    },
    "43049f02f2ee6bff1d9f6f4506fea945": {
        "fullText": "Law and Justice of foreign state interests: - submission to Israel: the IPN law in one day SEJM, SENATE, PRESIDENT - Russian coal 13.5 million tons in 2018 - Ukrainization of Poland: over 3 million immigrants - new elites of Gowin - record in the EU in accepting immigrants #GoodTimePL?"
    },
    "4d4d0068a4658eb3d8ad0d49415fee7f": {
        "fullText": "What if the money allocated for immigrants in the EU was instead allocated for schools and hospitals in Africa? And what if we didn't sell weapons there?"
    },
    "4dcd2d1a10c667d4cf3751bd4a36daa3": {
        "fullText": "The European Commission BREAKS THE LAW and accepts illegal immigrants You can see the power syndrome here like in Amber Gold Is it Donny and the mafia again???"
    },
    "5d6bfce1fbcc52a215781549d7e119a5": {
        "fullText": "#Minęła20 A strong army is a guarantee of freedom and security, not accepting economic migrants as Germany and the EU elites want."
    },
    "a5d9f4fa491a59bc6e496f0dc0c3f736": {
        "fullText": "EU solidarity - Nord Stream I, Nord Stream II - Except for Poland, Ukraine, and Eastern Europe - Poland will manage and so will you with the refugees!!"
    },
    "9ff194e3c5d67a8d2c69bcec0f4d71cc": {
        "fullText": "Attention, this is not a joke! The EU is subsidizing martial arts training for immigrants in Warsaw! \"MMA for men\" - DziennikNarodowy.PL"
    },
    "7d859ee97a69bc5e96b0b84d91ef90be": {
        "fullText": "Today, over 7300 migrants are expected to arrive in Italy. What was the European Commission doing today? Filing a lawsuit against Poland regarding the logging of the forest."
    },
    "3925dede9199bd913a818511e66782f3": {
        "fullText": "Subscription Benefits for young African immigrants Should be deposited into brothel accounts They wouldn't have a problem with rapes in the EU"
    },
    "a070bef0d674601eba799b576f3bb1b9": {
        "fullText": "We have to litigate with the EC regarding immigrants, we lost the case in the EU court about Nordstream2. So li dar i ty! So li dar i ty!"
    },
    "8d910e0f600f3c4c75e5cb60805801c7": {
        "fullText": "Euronews: Mosul is free, but it doesn't exist; Middle East: religions = poison; Italy+EU=refugee is not a human; Poland=government destroys democracy 1/2"
    },
    "a426c519192afae294331b7bdd88458d": {
        "fullText": "EU Court: Austria and Slovenia can send migrants back to Croatia. #TOKFM"
    },
    "0b68fcef9df18d4cc6577fd470cd7902": {
        "fullText": "250,000 € x 7,000 immigrants = 1,750,000,000 €. Nearly 2 BILLION € in fines Poland would have to pay if we do not accept refugees. This is the collapse of the EU."
    },
    "bce95aec298be0b6412ff4fa2b409782": {
        "fullText": "The European Commission proposed fines of up to 2 billion euros for not accepting immigrants, interesting what will happen next, maybe anschluss."
    },
    "19fa5e40980a623cb9b4bc1c2709feff": {
        "fullText": "KE - completely detached from reality, EU officials are holding a gun to their own heads loaded with migrants."
    },
    "5af280e0ccb7a56e6d91ad6f8cba0ca1": {
        "fullText": "Recently, the EC has been working harder (Timmermans, fines for immigrants, GDP forecast) to plow through @Platforma_org and its allies."
    },
    "4b0004184a06750b978969d0ec4c780f": {
        "fullText": "Early 90s, Poland: \"If you don't pay, your place will burn down.\" Year 2016, European Union: \"If you don't take in an immigrant, you will pay.\""
    },
    "60d19d17d5d1380e0966be00ae0b18eb": {
        "fullText": "Can the EU pay Poland 250,000 euros for each accepted immigrant? Of course, after the return of the PO/PSL/WSI government."
    },
    "6dae58da330ba182a3aaa617ae4cd3cf": {
        "fullText": "The problem with immigrants is that the EU is forcibly looking for ways to accept them. If there were no Union, countries would simply lower the barriers."
    },
    "667418bbb073dcff7ee7c230f4b79ade": {
        "fullText": "The average Pole earns the minimum wage, which is 1350 PLN net!!! and the EU would like to pay 1 million PLN for a potential terrorist (read: refugee)."
    },
    "df575b0a79e7803f7b99db2c3f694778": {
        "fullText": "The invasion of migrants from #MENA to Europe has the characteristics of a well-planned operation. The same forces are behind the wars in that region and the paralysis of the #EU."
    },
    "c4ea714c8c083a9a17846d91d7ecec29": {
        "fullText": "PSL also in KOD and that stupid slogan, especially now when the EU wants to financially destroy poorer countries, migrant quotas."
    },
    "74f5730c155f908f4ba13506a64cd2f0": {
        "fullText": "It turns out that at the EU summit on immigrants, there will be neither a prime minister from PO nor from PiS - meaning no one will be held accountable for accepting new quotas!"
    },
    "2f6394a3c0b564226957370d6bd7beaa": {
        "fullText": "At the EU summit, the UK, PT, and HR (which has a very big problem with immigrants) will be absent. But the fuss is only being made in PL. Why?"
    },
    "1626913b8a22e66e0f78a981b8ffde1c": {
        "fullText": "At the heart of the anxiety regarding immigrants is the fear of a lack of social benefits for native EU citizens. Such reflections after Houellebecq."
    },
    "8c80d1fc407faef5f17f5e2619178260": {
        "fullText": "Duda and the entire PiS gang have clung to the trough by negating the EU's agreements on migrants. The time for decisions has come. The brightest chickened out."
    },
    "029c1ed6144fa508f0fff8eb5a3e20ba": {
        "fullText": "Now let the EU send them billions of euros, the Muslims will arm themselves with our money. The EU's policy towards these immigrants is hopeless."
    },
    "29afd14dd522b39678828f757b6fd331": {
        "fullText": "It reminds me of when we discussed Islamists in civics class, that Poland should secure its borders, and the EU is pushing immigrants on us :')"
    },
    "2bcf268ae86d28eb7aa703f93cf96af0": {
        "fullText": "How many more people have to die for the EU authorities to notice that there are terrorists among the immigrants? 60 is still not enough? #PrayForParis #Paris"
    },
    "645fe8d2b1afc0d2da02d850d6fcbab9": {
        "fullText": "I'm afraid that on Monday it will be the end of #Schengen. And Germany and Austria will be left with #refugees while the #EU will be in a mega crisis. #parisattacks"
    },
    "3b3fc7cf6190eb12530bb607a4f417c6": {
        "fullText": "The EU will continue to welcome \"poor and oppressed\" immigrants with open arms. And after all, they are Muslims. They will slaughter us like rabbits. #PrayForParis"
    },
    "7cf883cd6586a6df9f4c792b6c8ee5fc": {
        "fullText": "Maybe the EU will finally stop taking in immigrants en masse and pushing them everywhere they can."
    },
    "b4b115b3b5d0876d4c605f28046fa6f3": {
        "fullText": "In the referendum, for the British, more important than the agreement with the EU may be the EU's inertia in solving the immigration problem and demonstrating power towards Poland."
    },
    "cc4fff0f183b6a68a849dbbcfc6a75a0": {
        "fullText": "The EU-UK war over benefits for immigrants as a fundamental European value shows that the fundamental European value is welfare->socialism."
    },
    "3cd2715d9a37a4482309bf7fb7ec51f6": {
        "fullText": "I like the film KomentATOR #243 - The European Commission LIES There is no connection between the rapes in COLOGNE and Immigrants on @YouTube –"
    },
    "4f5b4c20e381defc118e2fd68270bce1": {
        "fullText": "P.Kukiz in \"GośPor\": We have about 100,000 signatures for the referendum project on immigrants (...) it will be a big convenience for PiS, because the EU will not accuse then,"
    },
    "39b9c930a5ad24fc3d21122d2c7713c4": {
        "fullText": "The Szydło government accepted the EU decisions forcing Poland to take in immigrants. That's how much politicians' promises are worth in a democracy. Before the elections."
    },
    "0da9220dcbe1a3c0a81d92e1962ac56d": {
        "fullText": "If the influx of immigrants from the Middle East and Africa continues to be so intense and the EU remains helpless, Europe will face a resurgence of fascism."
    },
    "caaa2343f0311670c962bce5f82f01bf": {
        "fullText": "#debate in the EU a refugee from outside the EU gets 1200$ for staying, and we, Polish cheap labor force, don't even earn that much in Poland :-("
    },
    "009452b75b6f7a9dd699ddbf96f3c2b4": {
        "fullText": "@chiefrobertlodz he can shove that zone up his ass, if he doesn't like it then I'm for leaving the EU!!!! No immigrants!!! Zero!!!"
    },
    "4609cc171affabf90aabad1b6d5adae0": {
        "fullText": "Again, 2,000 immigrants enter the EU daily. Cool. Of course, there is no reason to block them in any way. Let them come."
    },
    "64698c1ac8f45a4747c2cecec5074f9d": {
        "fullText": "Prime Minister @BeataSzydlo on #TVP: Subsequent #EU summits do not solve anything regarding migrants. #100daysOnPlus #100daysPiS"
    },
    "c2845e36888b8f3aa1a0118339c1baf2": {
        "fullText": "MEPs are the same idiots as those from Nowoczesna, they don't worry about women who are humiliated by immigrants in the EU every day @TimmermansEU"
    },
    "5c6dfe74adf8281a54f4e0524a55410b": {
        "fullText": "Afghans made up about 23% of last year's wave of migrants. Afghan refugees in Pakistan fleeing to the EU to avoid forced return to Afghanistan."
    },
    "89e1309297678f896dc97a222c27ceaa": {
        "fullText": "How many immigrants in the 2nd and 3rd generation serve in the police forces of EU countries? To whom are they loyal?"
    },
    "4ea608d9aa8cef65e4960979e65b4958": {
        "fullText": "The mood barometer at the holiday table is such that everyone is focused on the attack in Berlin, Islamists, and the EU's policy towards immigrants."
    },
    "2d6b622904c1edf01e07be59344fa024": {
        "fullText": ".@ZbigniewKuzmiuk on #GośćPoranka: the EU leaders have not learned any lessons from #brexit or from what is happening with immigrants #wieszwiecej"
    },
    "f509206047b5992e50c4dc60ce0cbad3": {
        "fullText": ".@ZbigniewKuzmiuk on #GośćPoranka: the EU leaders have not learned any lessons from #Brexit or from what is happening with immigrants."
    },
    "a0ae2a60d26fc7e5e8959721345f58aa": {
        "fullText": "Merkel follows Cameron's example and also wants to take away child benefits from immigrants. Another proof of a new axis in the EU."
    },
    "3d4aba804e23b7974913858e43d0e2c8": {
        "fullText": "For the opposition, if the truth about accepting immigrants from the EU, contrary to what the government previously declared, comes out, it will be a great gift. If they publicize it, they may not gain in the polls themselves, but PiS will plummet. PiS will defeat itself."
    },
    "dec808d868a2f1d07564b5917c769a46": {
        "fullText": "@j_kopcinska Dear Spokesperson, we request an explanation regarding Minister Czaputowicz's statement about accepting 2700 immigrants from Western areas of the EU for Le Figaro!"
    },
    "78b2139946da684f1575c444e85d8614": {
        "fullText": "Progr.PIS regarding migrants - NO CHANGES IN PL, no migrants due to forced EU relocation, THERE ARE NONE and THERE WILL BE NONE! The Minister of Foreign Affairs spoke about people in transit through PL for other reasons. PL's position remains unchanged - HELP ONLY ON SITE. Schengen also allows for controlled entry."
    },
    "c2c4379c468f4c8214f390eadfaee9f4": {
        "fullText": "A European politician reading Le Figaro is supposed to understand that Poland has accepted 2700 migrants sent by the #EU. Reading the same thing, a Pole is supposed to understand that Minister #Czaputowicz did not mean that at all and was misunderstood. Clearly, it's the Poles' fault for not understanding what they read."
    },
    "03e213ea0f00a1ca55739aa150e74a77": {
        "fullText": "Where are you coward @eucopresident when they want to murder an innocent child in the name of the law!? Why does no one stand in its defense?! Where is your EU, which raises a cry when any immigrant is wronged, but remains silent when a child is killed in front of its parents?!"
    },
    "cf50dbbe3cbeacc553f5af98cf27cef1": {
        "fullText": "Since after the Moroccan national team's qualification for the 2018 World Cup there were riots in Brussels caused by jubilant Moroccan immigrants, will there be anything left of the Belgian capital, or even the EU itself, if they potentially advance from the group stage?"
    },
    "714be89780490499366df3962bb2dfb9": {
        "fullText": "Why is the EU so attractive to immigrants? The key, IMHO, is the last of the following statistics - the EU's share in: world population - 7.2%, global \"GDP\" - 23.8%, social spending - 58% (sic!)"
    },
    "37f3e52eef90108f9fffdf680e95f013": {
        "fullText": "The total number of people illegally crossing the border on the main migration routes decreased by 63 percent in 2017, according to the European Commission."
    },
    "686e9ef9bd7c88267460b8c710f1d2cd": {
        "fullText": "Sometimes I wonder after today's #EUDebate whether the European Union and the #EuropeanParliament are sharply turning to the left, where even liberalism is sharply turning to the left. Let Timmermans and Verhofstadt deal with the refugees from #ISIS, Catalonia, and Puigdemont rather than Poland and the #IndependenceMarch."
    },
    "1361cb4a6b040a513b26f6d758e5e111": {
        "fullText": "In France, a state of emergency; in Germany, they can't form a government; in England, Brexit; Spain is facing a breakup; terrorist attacks, problems with immigrants, but the European Parliament adopts a resolution on Poland. Is this normal?"
    },
    "b3bfd12a43dafdf023d6457439b19e98": {
        "fullText": "@tvp_info Poland is free from terrorism today, when the PO government decided to agree to accept migrants into Poland and align with the EU's flawed migration policy, we trembled, it would have been the downfall of the Republic of Poland."
    },
    "46da3b6bfb0e4fd48ee3da198da5c510": {
        "fullText": "Tusk is going crazy because Merkel is cutting him off, and she herself might lose her job!! And then she will face trial for the immigrants unlawfully let into the EU!!"
    },
    "d93be8e2dd4af7812024741fdf8fbbb2": {
        "fullText": "@D_Tarczynski You will accept valuable people, they will work for Poland, they are immigrants from Africa and SHUT THE OPPOSITION AND EU UP WITH SUCH A MOVE!!!!!! Save the white Afrikaners being murdered in Africa!! This is your huge chance!!"
    },
    "a2b0819db191fdcde2a8be2030a4817a": {
        "fullText": "Accepting Afrikaner (white) immigrants from Africa, who are being murdered and humiliated, would shut the mouths of the entire opposition and the quotas for accepting refugees would shut the mouths of EU politicians!! Help the whites, don't miss this chance!!!"
    },
    "d385d058437fd14ee63ac0d9adc2fbc4": {
        "fullText": "The EU is launching another 3 billion Euros for Turkey as part of the migration agreement (de facto: for not letting immigrants into Europe)"
    },
    "9dc611ce5fe3d83236322b019249ffac": {
        "fullText": "@GadowskiWitold Even then I noticed / with the relentless pressure on Poland / that we are supposed to / according to the EC and the EU / accept immigrants, those whom THEY want to send us, meaning the most troublesome, law-breaking, and unwilling to work, in other words, the most demanding \"riffraff\". But this is just the beginning."
    },
    "bb8ba924868aeee678e9055275e02256": {
        "fullText": "#merkel is giving away gifts of Syrian immigrants to the EU 😇 I want 2 attractive ones 😕 I want 2 sissies 😆 I'll order a few Syrian girls 😅 we'll be making porn"
    },
    "f67bba18777f8245dbca8cfb918cbdb0": {
        "fullText": "In the new video on Facebook, Prime Minister Orbán says that #Hungary stands by the United Kingdom regarding the attack on its sovereignty. No specific attacker is mentioned. The clue, as the Prime Minister says, is that the upcoming EU summit will not be about this, but about immigrants. #kropka_hu"
    },
    "f794e317425230b3ea7560decf5e8b71": {
        "fullText": "If solidarity, then solidarity... hmm... seriously @SasinJacek? And what about the refugees? Where is that solidarity with the EU?"
    },
    "fdab8a0f70f8d1c1889460674ea58115": {
        "fullText": "Germany. Photos of people murdered by migrants brought to Europe by Merkel in violation of European law (Schengen Treaty). Why is there no reaction from the EC and the CJEU? Oh wait, they are in Merkel's pocket."
    },
    "a914d284598db9f78ec6f4168d7a8673": {
        "fullText": "#Hungary makes it clear - the 2019 EP elections are a choice between a pro-immigrant Europe of Macron and an anti-illegal immigration Europe of Orbán. #kropka_hu"
    },
    "10f8164273510d58e97197c8f598cbcd": {
        "fullText": "@Aga_Rabena So explain what an immigrant has to do with \"EU funds\" if they are not a citizen of Poland and the EU? IS THE MENORAH HITTING YOU IN THE HEAD?"
    },
    "689bb53710b4bda8518335f29f307902": {
        "fullText": "#immigrationlaw according to #PiSLied enters the Sejm in September, for now immigrants are using the employment law. BUT PiS received huge funds from the EU for the INTEGRATION OF IMMIGRANTS and on its own adds Polish Citizenship to this social package in the law for immigrants after 4 years!"
    },
    "7e432d356ee0fdda9bbeaac3f7da88a4": {
        "fullText": "@krzysztofbosak Are you ready to sign a commitment before a Notary or court that you will only act for God, Poles, and will not betray Poland? No immigrants in Poland, out of fear, it's just a pity to shed the blood of other Poles. And you will not make arrangements with the EU Parliament?"
    },
    "3839e50035014278860297bfd43fa125": {
        "fullText": "An element influencing the elections could have been the arson of cars. It was an action intended to incite dislike towards foreigners and encourage voting for the SD party, which is against the EU and NATO. Interestingly, the cars were set on fire in poor neighborhoods inhabited by immigrants."
    },
    "ae1c41e9fb43022bddceb224c0f5c108": {
        "fullText": "Then it will be too late. It's very easy to bring in immigrants, but we will never get rid of the problems that exist in the #EU. Let's learn from others' mistakes so that the saying doesn't become relevant: \"that a Pole is foolish both before and after the damage.\""
    },
    "8e3ebe1a7ddaf93570c706a1abb9eebd": {
        "fullText": "Do you remember how the Ministry of the Interior and Administration reacted to the accusations that it wanted to implement stricter regulations than required by the EU under the guise of the EU Directive and confiscate weapons/accessories? That it was fake. And then there was a retreat. Well, now we hear that the thing with the immigrants from Asia is also fake. I feel reassured, and you?"
    },
    "630cdbe2960afec9635835fdf02af1f5": {
        "fullText": "Those who say that since we want to have control over the number of immigrants, Poles from, for example, England should be expelled, I remind you that we are in the EU, we can expel Lidl and other Tesco... I also remind you about the transitional periods and they regulated the influx of Poles, etc. We should too."
    },
    "97a82c46dd7f5d27e37bb11af705a56b": {
        "fullText": "GDPR, ACTA2, EXIT TAX, WATER TAXES, IMMIGRANT RELOCATION - yes, I am for leaving the EU, but first we need to come to an agreement with the UK and EFTA and drastically reduce taxes."
    },
    "a4889cf5bc596184d4bcd322a162380c": {
        "fullText": "Poland will now breathe easier as the EU deals with Italy, which will start expelling immigrants?? And what about the rule of law and Article 7? Will they also harass the newly elected government? #WithoutRetouch"
    },
    "f5b46c5260ac567d1b92f79742acfad0": {
        "fullText": "Former EU commissioner defends Poland's stance on accepting immigrants! \"It is completely unfair to blame Poland\" /wpolityce.pl/... One is unfortunately not enough..."
    },
    "7f210469b5600bfba0f4857be63dd079": {
        "fullText": "Sanctions are better and cheaper than the EU giving in; today courts, tomorrow a million immigrants, the day after tomorrow a ban on going to church. NO! #Woronicza17"
    },
    "29aca6b211c46060cd8e17940a5cd72a": {
        "fullText": "The \"European debate\" in Poland is limited either to scaring us with refugees sent by the EU (PiS), or taking away EU funds (PO)."
    },
    "15450c81e38ee4517799f257d0572602": {
        "fullText": "I will find out what else he traded in the European Parliament. @MorawieckiM with his gang from @Jaroslaw_Gowin? Because it is already known that we are massively accepting economic immigrants from the east. That they will receive 500+ is also already known."
    },
    "b7c7a10153a24a0ff2c0d713aab11d81": {
        "fullText": ".@PrzemysZurawski (political scientist): the decision of the V4 Group countries to boycott consultations on immigrants and refugees is correct. Poland should adhere to the rule that the proper place for making decisions is the EU's treaty structures."
    },
    "9423d4f9c5059606e38d6ba77aef11bf": {
        "fullText": "Has anyone heard of any idea from the Polish government regarding immigrants who have already arrived in Europe? Of a brilliant golden mean that could be applied in solidarity with friends from the EU?"
    },
    "202286a6aa49cd2c1ea17632613b7b68": {
        "fullText": "One thing is certain - as long as the European Commission and all progressive forces believe that there is a risk of systematic violations of the rule of law in Poland, sending refugees and immigrants seeking asylum to us would be a violation of European values and EU law."
    },
    "9f7b2d2cfea85bc749b723348691949e": {
        "fullText": "Dear ones, when Tarczyński says \"ZERO MUSLIM IMMIGRANTS\" it is taken out of context because it refers to those that the EU is forcing on us 😂"
    },
    "107a523e286124276a20f7fc587e15d5": {
        "fullText": ".@ZbigniewKuzmiuk: I do not expect joint agreements on immigrants at the EU summit. #Germany and #France have pressing problems. It is hard to imagine that other countries would be able to help them."
    },
    "2471e8864780eb76955574dd6608e0fc": {
        "fullText": "The European Commission returns to the debate about Poland in connection with the crisis around the Constitutional Tribunal. How about a debate on immigrants, the situation in France, or the elections in Austria?"
    },
    "8517c9faf94245147dda01627110c62f": {
        "fullText": "Beata Mazurek: The European Commission should deal with real problems, such as immigrants."
    },
    "9cf5d204d1df2fdaf10fc7974ead08f1": {
        "fullText": "The press in the USA reported that in just one week, 14,000 illegal immigrants were picked up and accepted in Italy, while in the EU there is an embargo on information!"
    },
    "71efc370ec4c37b818ce179cf78973cc": {
        "fullText": "The European Commission will present a new agenda this week to combat skills mismatch in the EU, which will also take into account incoming immigrants, announces @mariannethyssen"
    },
    "7010731898fdfde81a0c9565aa87b5d3": {
        "fullText": "Orban was right, not Merkel! Frontex: \"It was not the agreement with Turkey, but the closure of the Balkan route that reduced the influx of immigrants to Europe.\""
    },
    "21aeaa264b9528760447a67c338447bb": {
        "fullText": "The British have no choice, either they leave the EU or Brussels will flood them with refugees who do not work and collect benefits #BezRetuszuTVP"
    },
    "de7f24ff88588d0d89b6a7587da97c76": {
        "fullText": "Minister Błaszczak: The system of permanent relocation attracts migrants. We are ready to actively engage in border security within the framework of Frontex."
    },
    "69633f2e093ce0e02c8aa6a3750bb67e": {
        "fullText": "Minister Szymański seems to be confusing the issue of labor migration within the EU with an invasion of immigrants."
    },
    "5ed71681ca7fcca99323838d01e0a160": {
        "fullText": "#England: From 2011 to 2014, over half a million immigrants settled there. About 2/3 of them came from other #EU countries."
    },
    "6b6706aa26365751f5817d76bd27fcfd": {
        "fullText": "PiS represents the Polish anarchy, treachery, and philistinism known from history, mixed with a nationalist \"sauce\" of national-religious sentiment. This mixture of hatred towards foreigners (immigrants), the law, the EU, and the world of \"Western\" values will lead Poland to eastern barbarism."
    },
    "d8f7ce8c31fe9fcc75a7a7b7bad22de8": {
        "fullText": "We know that @Straz_Graniczna is the best functioning service in Poland. Why @jbrudzinski do you quote the \"praises\" of the EU director @Frontex who is the biggest institutional smuggler of illegal migrants to Europe (70,000 since the beginning of 2017). Have you been dazzled by the Euro's shine?"
    },
    "77127e8776802a644a376fad320cce4d": {
        "fullText": "The President of the European Council is acting to the detriment of Polish immigrants in the UK by taking a firm stance on the lack of an agreement regarding the UK's exit from the EU. #StrefaStarcia"
    },
    "e1f9e356d6a21b2458fd6ad471cd77b4": {
        "fullText": "👍👏👏👏 This is the direction wise EU countries are heading!!! Mindlessly letting in migrants is regression and a step towards downfall..."
    },
    "5bb1d1517a3724d28f3da6a27e739b84": {
        "fullText": "Nationalist idiots say: - why immigrants! - there will be depopulation and robots will take over. Aha, so a shrinking Poland will import robots made by immigrants in other countries. Please @JacekWilkPL @Kulesza_pl @ArturDziambor, give it a rest with these nationalists after the EU elections."
    },
    "fb7f84185f5b10ba612f28c05658343a": {
        "fullText": "In 1998, there was one immigrant for every 230 EU residents, and in 2015 it was already 109 people."
    },
    "4787a5ef3619a595caf97fe872262605": {
        "fullText": "Bravissimo Italians! The Italian Senate does not agree to put Deputy Prime Minister Salvini on trial for \"depriving a group of over 150 migrants of their freedom.\" This is an example for EU member states that it is possible to conduct an independent migration policy in the interest of the country, free from the dictates of the EU."
    },
    "da0e640ddc60dcde9c78a1bbd58661dd": {
        "fullText": "Jewish trickster made a mess in Poland and now that he no longer controls immigrants, he's running away like Tusk to the EU for a better cushy job!! We'll see how many PiS members who harmed Poland the most will flee to the EU to avoid responsibility!!"
    },
    "51b2a96218b19220644fdc07a9a46dea": {
        "fullText": "Polish MEP Saryusz-Wolski noted that Germany needs 0.25 million immigrants annually for work. DE generates budget surpluses. In PL, the population density is just over 50% of DE's population density and there is a growing public debt. What does Saryusz-Wolski mean?"
    },
    "6477d580d00155100034c44a2dd03e16": {
        "fullText": "I can't believe it... The youth from #SDiM talk about \"hordes of immigrants\" and the EU as a \"reich\", and the deputy minister of education praises them for their \"youthful radicalism\"😠"
    },
    "f0860002beb4284861de5d97972adb35": {
        "fullText": "#woronicza17 Let's stop talking and do our own thing, zero immigrants, foreign hostile culture, when will the lunatics from the EP admit that their policy has collapsed"
    },
    "72c5199f41fa8276ee4a72eba29aaedc": {
        "fullText": "#Woronicza17 And what to do with the refugees who are in Europe? If they settle in other EU countries, they will be able to visit PL."
    },
    "1eb29d23e8e876e9f29375e9eba11cdd": {
        "fullText": "1. How to \"expel\" EU citizens\n2. How to \"limit social benefits\" for EU citizens\n3. How does closing off to immigrants solve this problem?"
    },
    "d9af604dec6f3993ac1941301e6493df": {
        "fullText": "Let's stop talking, let's do our own thing, zero immigrants, foreign hostile culture, when will the lunatics from the EU admit that their policy has collapsed #WithoutRetouching"
    },
    "250e03d94437a35f27bcf1d331294209": {
        "fullText": "Bild.de published information that 6.5 million migrants from Africa are already on their way to Europe. The EU calls them \"refugees.\" What should Poland do?"
    },
    "8bd0891a77037149808d02eb119cdab7": {
        "fullText": "The European Commission, instead of fighting the caliphate, announces penalties for countries that do not accept Muslim immigrants. Well done."
    },
    "e2db23e1e4c7b521f0712549a87da7d6": {
        "fullText": "FilipKekusz: Reuters: The European Commission will open proceedings tomorrow regarding migration against Poland, Hungary, and the Czech Republic. TOKFM_NEWS"
    },
    "56f6a2cd86c7416cb0f69fcecd206312": {
        "fullText": "#Waszczykowski: \"We do not agree with the blackmail regarding the acceptance of migrants.\" The EC is to initiate a procedure for the violation of EU law by, among others, Poland."
    },
    "efd4550af26c20acd92abea604ef984f": {
        "fullText": "The EU wants to kick Poland out faster? If they want to force immigrants on us, then #Polexit will be more likely."
    },
    "22f37b83fd0a2f85140ac0a01d9e0171": {
        "fullText": "And I certainly did not vote for Poland to end up, after 30 years and the almost complete sell-off of national assets (a sell-off full of scandals and fraud), with 6 trillion PLN in public debt, a lack of revenue sources, immigrants and Jews pushing their way in, and the overbearing EU."
    },
    "a91dacecfc30e0dcad77aa9b76025894": {
        "fullText": "Eurostat:\n- approx. 17% of Poles have their own business in Poland\n- approx. 38% of immigrants from the EU have a business in Poland\n- approx. 19% of immigrants from outside the EU have a business in Poland\n\nAre we dumber? No! A Pole raised on monuments and uprisings did not accumulate capital to invest."
    },
    "9f9901339882c78903e172a4241ea241": {
        "fullText": "Matteo Salvini: \"The European Union wants to solve the Sea Watch problem? It's simple: Dutch ship, German NGO. Half of the immigrants to Amsterdam, half to Berlin. Confiscate the pirate ship. Period.\""
    },
    "eede9e6a659a7ff8e7e095ae38fa4710": {
        "fullText": "We don't have to support it, but still last year we accepted the most immigrants in the entire EU :D"
    },
    "12f1b80d1d3b9a5f7bd428aa6fd13946": {
        "fullText": "These politicians are liars. Their decision to open borders for immigrants has destabilized Europe and their pressure on other countries in this matter has created tension between EU countries. So, Mr. @MSZ_RP, stop talking nonsense."
    },
    "b039be480f2fd5c4d10cb4de0cf3456c": {
        "fullText": "Nonsense. In law, there is no \"almost\" or \"as if\". There are no \"leftist implications\". And certainly, a Pole is not an immigrant in the EU. In which evening courses did you acquire such \"knowledge\"? I sympathize..."
    },
    "897068bae13ff6cc72d1f80de7c36dfe": {
        "fullText": "The communist EU is implementing a policy of impunity for \"immigrant\" criminals... Why do you think that is? Because they are preparing them in the EU for the role of murderers of Catholics, white people who cultivate culture, art, principles, and maintain morality! I have no desire for a perverted EU!"
    },
    "61568afb676b0b73f33632e36b8848d9": {
        "fullText": "The degree of degeneration of some \"modern\" EU countries is evidenced by the fact that celebrating Christmas there is frowned upon, as it could offend the immigrants settled there. Fortunately, we do not have such problems in Poland. #wtylewizji"
    },
    "21a9150ff1af7da4d022ae2bed13b874": {
        "fullText": "At this moment, the #EU should consider the demographic state of its members. What great social devastation, without the consent of other EU members (!), have the decisions of #Merkel or #Macron caused, who allowed the massive influx of immigrants. And what about the Islamization of the Union? #studiopolska"
    },
    "c6c61778a352ee0cd49d7149d27975c0": {
        "fullText": "Maybe I'm wrong, but the first problems in the EU began with the migration crisis and the influx of immigrants into the Union, which was exploited by populists funded by Russia. Now the United States, where Trump, an enemy of the EU, is already in power, will have to face a similar problem."
    },
    "50f5341a4337ac79aabac75ce77a3684": {
        "fullText": "@MorawieckiM OK> I'm asking, what's happening in the camp in Oświęcim? Do Poles still have any rights or is it already ruled by Jews? Why are there more and more colored migrants from different places in Poland? Why, despite assurances, do you kneel before the EU regarding the Supreme Court? The caste is laughing at you."
    },
    "cb26441389ff67648c156ec6a5fe43c4": {
        "fullText": "The problem with Muslim refugees in the EU will be solved. Vaccinated? ⤵ These two boys were in the same class at a school in Leicester. In the early stages of smallpox and highly contagious. But the boys were exposed to the deadly virus, but only one boy was vaccinated."
    },
    "098c5fb65fe5b8d3038a5263aafa379a": {
        "fullText": "#Emigrants, from the moment they arrive in #Europe, make demands. One German official revealed what they ask for: \"Asylum seekers often ask me when they will get a house and a car.\" But the #EU pretends there is no problem, and the arriving hordes of uncouth migrants are \"victims.\""
    },
    "83148db7df16cea3f645f3cd24493f4b": {
        "fullText": "Thanks to the murder (?) of Adamowicz, the \"war\" between PO and PiS has flared up again. The electorates are once again at each other's throats, accusing each other of hatred. Managing emotions has entered a new stage. And under the table, serious matters are quietly passing by - for example, the law on settling immigrants from outside the EU."
    },
    "65055489225cf985d4582144bdb5b3a4": {
        "fullText": "On Saturday, we will show how the Maltese fear illegal immigration across the Mediterranean Sea. We will also participate in a Frontex patrol."
    },
    "c911893b073be952043731b37fe6e079": {
        "fullText": "Matusz Protasiewicz: In the EU, there are financial programs also for illegal immigrants. Registration requirement is not necessary. #Roma"
    },
    "41fdbe22b59cd2777bc511bddc2b137e": {
        "fullText": "Some tell me that being in the EU is the only way. Others claim that the most important thing is friendship with Israel... The first wanted to accept 7000 illegal immigrants, the second issued 12000 Polish passports to random Jews... Both say there are no other options... 🤔🤔🤔"
    },
    "8adc3929c20a6266fde78c7edc42607d": {
        "fullText": "This is very important‼️ Not only the Norwegian Funds are supposed to go to organizations supporting migrants, anti-clericalism, LGBT, but also substantial funds from the EU. Organizations openly opposing conservative values, the Catholic Church, and supporting the Civic Platform will receive millions."
    },
    "17e60098ff2f691b6c97859565ea6599": {
        "fullText": "The European Union unlawfully provided debit cards worth 1.55 billion euros to 2 million migrants to legalize illegal immigration."
    },
    "0a3e99156a32d054448ad3e435234b6c": {
        "fullText": "@MorawieckiM for Politico: \"Poland has a vision for Europe\" Moving the EP to Budapest? Or maybe introducing the złoty as the official currency? Or fighting immigrants? What a brilliant plan?"
    },
    "2b1f67f1249c391c46eb8f759ee7bfc1": {
        "fullText": "We must remember those thousands of refugees arriving in boats to the shores of the EU. A communal and comprehensive policy towards immigrants is needed, as well as solutions for countries where there are problems. - debate @tvpbydgoszcz"
    },
    "7c3f8df4289b93bd2976fd6c4eb28538": {
        "fullText": "#minela20 Has anyone investigated what the problem of pedophilia looks like among the hundreds of thousands of illegal immigrants residing in the EU?"
    },
    "829462d1e5f759d56d65251cb33f6b6b": {
        "fullText": "I don't believe it.. The EU leader in terms of the number of immigrants accepted is asking for a vote? Never again! 😡 #StopImmigration"
    },
    "c337e5a3ae996729821ae7754c5182ef": {
        "fullText": "PiS won, in my opinion, not because of #LGBT, refugees, or defending anything, but because of 40 billion in social transfers. It's time for KE to invest in communicating social policy and their own #500plus, but unfortunately @partiarazem showed that a different policy in Poland is not possible."
    },
    "4436ed10c682d2e478511867ead758a0": {
        "fullText": "No one did as much to destroy the EU in 2015 as Germany and their migrant policy."
    },
    "f23ec17309b4505302ebab0ed32cd124": {
        "fullText": "Debate about Polish democracy in the EU? What is needed is a debate about women who are victims of rape by immigrants! Debate and action!"
    },
    "962bba54ebc49dd32c7d066b9d5e9c50": {
        "fullText": "I think that a debate in the EP about the \"extraordinary\" situation in #Germany would be appropriate... because they are not managing on their own turf with \"refugees from Syria\""
    },
    "00566c8d53e02c1e6896256fd005f7ea": {
        "fullText": "A debate must immediately begin in the EU about Germany's policy of bringing in millions of immigrants without agreement with other countries."
    },
    "c9ed7e333446546331156c72e4a09194": {
        "fullText": "By bringing in immigrants and exposing women to rapes and humiliations, Germany is breaking the principles of democracy throughout the entire EU."
    },
    "7d055f9f174ff31eb30766d333d07ed7": {
        "fullText": "Oh! The Germans are having fun. In 2015, they set fire to no less than 400(!!!) \"asylum seeker homes.\" What does the European Commission say about this, I wonder?"
    },
    "20e250d3508894a272a3de93464bb843": {
        "fullText": "What did Orban-Kaczyński talk about? The destruction of the EU by 2020, Germany itself (including refugees) by 2030, the world by 2050."
    },
    "bf3c42ef4c37eefb325f7a0a45988ba3": {
        "fullText": "In Germany, the authorities and media are lying about Islamic immigrants. Is this a reason for debate in the European Parliament and possible sanctions? Good question from @wPolityce_pl"
    },
    "8d3bed8548df594bd630c59e3dd1d47c": {
        "fullText": "The European Commission, after solving the problem of immigrants and Greece, can now calmly deal with Poland..."
    },
    "8e5dec6ed4b939fa832ea66ac9dcde0d": {
        "fullText": "Why doesn't the European Commission address the violation of democratic standards by illegal immigrants? #Refugees #EU #fuckoff"
    },
    "8c89887d9fade06b97d709b04f72e1c8": {
        "fullText": "Turkey is trying to force the EU to lift visas before October. Otherwise, they threaten to turn on the refugee tap."
    },
    "6f423001cb9abd6a302e67aa37275160": {
        "fullText": "The Tory program towards immigrants is essentially a circumvention of the free movement of people in the EU. It creates conditions that push people out of the UK."
    },
    "71c92ba76d1933754f4776aff4098059": {
        "fullText": "The European Commission wants Poland to accept refugees from Africa!! We are threatened with a flood of illegal immigration."
    },
    "98df81f45e9c962d102e3bcbd60545c1": {
        "fullText": "That our consent to, among other things, the dispersal of immigrants across the entire EU should be conditional on support for what is important to us, e.g., WPE. 2/2"
    },
    "d84740f521bb0c4f7fa3386d9ea2a4c8": {
        "fullText": "Meanwhile in Strasbourg, the European Parliament is voting on another idiocy: mandatory immigrant quotas."
    },
    "1695b221b58d61214d2171e9a0833349": {
        "fullText": "Does PO in their desire to pander to the powerful in the EU really want to bring immigrants from Africa to Poland? But what, are they going to forcibly bring them here?..."
    },
    "aa66709a8649298c1d08fb9037aebde3": {
        "fullText": "#Hungary wants over 400 million euros from the EU for border protection against refugees. More at 11 on @TOKFM_NEWS"
    },
    "5db5529945977f4126b9161562c93b0b": {
        "fullText": "#StudioPolska instead of reporting on PL... Total traitors should call for solidarity in equalizing wages across the entire EU... and not 1 thousand EU for an immigrant"
    },
    "58aa4caad79b3a308ef2da5c604dd6ed": {
        "fullText": "In the EU, they break press law every day by manipulating facts about immigrants. ...I demand the rule of law #StudioPolska"
    },
    "afb1e4ad93b420e34d6dba0f0080dc02": {
        "fullText": "In this whole EU - if you don't know what it's about, it's about big money! Keep milking Poland and in return push migrants #Woronicza17"
    },
    "c8a835fa6ee299d4881500a913c7603d": {
        "fullText": "K.#Tchórzewski @pisorgpl on @RadioPodlasie: Residents of the #EU congratulate Poland on its stance regarding migrants and national identity #talkofthetown"
    },
    "87e5b7f3f650ed7f026dd44db469b577": {
        "fullText": "The Court of Justice of the EU rejected the complaint of Hungary and Slovakia regarding the mandatory relocation of migrants. It's time to leave this Eurokolkhoz."
    },
    "844b83112b275061ff8c3e4935912203": {
        "fullText": "The EU should transfer immigrants from Italy and Greece to Germany, rather than shifting responsibility and punishing sovereign countries. The beer must be drunk."
    },
    "4a143f00c4cd1a09d0db5307e1dcb401": {
        "fullText": "The European Commission has given Poland, the Czech Republic, Slovakia, and Hungary an ultimatum that if they do not accept immigrants in the coming weeks, they will be sued."
    }
}