[
    {
        "resourceId": "39e7ca15cfd396ab281e6164ef968916",
        "author": "FN_officiel",
        "fullText": "Explosion du coût de l’asile : stop aux règles laxistes de l’UE et de l’UMPS ! "
    },
    {
        "resourceId": "d9d8a3f5a99ac1579ca1fb14fa9d0346",
        "author": "patrick5948",
        "fullText": " Macron a raison de dénoncer le bilan déplorable du RN à l'UE ...en fait ce parti n'a fait que détourner du fric, critiquer les migrants, jeter l'opprobre sur les pays qui défendent les libertés des européens ..concernant l'écologie c'est la bérézina .."
    },
    {
        "resourceId": "e3c9e3e84595d54ad4d46d9673d1f4d2",
        "author": "FIAT_LUX_69",
        "fullText": "Les sujets d'immigration vous les traiterez en amont car dans l'UE rien ne changera tout empirera et vous serez encore la en train de bêler"
    },
    {
        "resourceId": "7ff2dabd23653e06e2c4a7fc716a7b68",
        "author": "PauloVlrd",
        "fullText": " Émotion et tristesse après ce naufrage en Méditerranée. L'UE doit se doter d'une véritable pol. d'immigration pour empêcher ces drames - NS"
    },
    {
        "resourceId": "3f373541b47644c11c20968d24d7b383",
        "author": "marcusphenix2",
        "fullText": " VIDEO⚡️Les partis populistes et nationalistes sont de plus en plus puissants en Europe. Ils ont en commun leur opposition à l'immigration musulmane, à l'Union Européenne, sont conservateurs sur le plan moral et vouent une fascination pour Vladimir Poutine. "
    },
    {
        "resourceId": "02b87fd7ae1296b5f6972e1910ffafd3",
        "author": "nathkenno",
        "fullText": "Les raisons de la victoire du FN : Immigration -et Islamisation (ce dont personne n'en parlera ds les médias)+ UE UMP PS EELV FDG AGONIE"
    },
    {
        "resourceId": "3653c51da68e75d892bf6ffe47d8842b",
        "author": "DanielBienfait",
        "fullText": " La \"honte\" de Glucksmann après le rejet par l'UE d'un texte humanitaire sur les migrants ncid=other_twitter_cooo9wqtham&utm_campaign=share_twitter yeeeeeeeeeeeeeeeeeees"
    },
    {
        "resourceId": "aadf333b4cdbb0c90550707f0a07f3cd",
        "author": "FlorenceRamel",
        "fullText": ".Le budget UE est obsolète. Faites + pour aider les pays les + pauvres ET les réfugiés! EUBudget "
    },
    {
        "resourceId": "c1ab5eecec39371176b2b9fa89203951",
        "author": "xmaye2",
        "fullText": " \"Je ne laisserai pas le mépris de ceux qui ont créé le chômage &l’immigration massive en France, s’imposer aux peuples.\" UE @radionotredame"
    },
    {
        "resourceId": "803b54f3c65ae74810d1b0297a410b3f",
        "author": "NewsPolitiques_",
        "fullText": " Migrants Libya: 1. La mauvaise gouvernance en Afrique pousse à la recherche du bonheur ailleurs. 2. Sarkozy assassine Kadhafi & laisse la Libye en mille morceaux. 3. Macron, Juncker & chassent les migrants & délocalisent le sujet en Libye. L'esclavage est au bout."
    },
    {
        "resourceId": "8e64a7f8c427c9b4f70c74bf8a138943",
        "author": "F_Desouche",
        "fullText": "Sommet UE-Afrique : moins d'immigration clandestine, plus d'immigration légale ? "
    },
    {
        "resourceId": "128ebb2216831f7bc51cdb8283750028",
        "author": "TimonVLDJ",
        "fullText": "Oh quelle parole remplie de bon sens et d’humanisme. Vous pouvez être fier de porter haut ces valeurs de solidarité européenne et de dignité des migrants."
    },
    {
        "resourceId": "69e8f7dab08ffd7b19e0e250c65fda61",
        "author": "lancelothhhhhh",
        "fullText": " Migrants.La Turquie obtient cesoir la réactivation de son adhésion à l'UE, 1exemption de visa pr ses citoyens et empoche 1chèque de 3 Mds€ !"
    },
    {
        "resourceId": "673ea0b88eaec4117a640691775b356b",
        "author": "MaterPatriae",
        "fullText": " Alors que propose de nouvelles mesures sur l'immigration, lisez ce que le WB fait pour lutter contre les migrations illégales dans un document rédigé en collaboration par & @AFD_France"
    },
    {
        "resourceId": "6083a321da98c67b9b25889e21c22162",
        "author": "Neantilisme",
        "fullText": " Pas de souci comme ça ils sortiront de l'UE et se rallieront à la Russie ! Elle leur donnera des fonds sans exiger l'immigration inconditionnelle "
    },
    {
        "resourceId": "7db197a46d494d19bf742a79545eca2f",
        "author": "Patricialoison",
        "fullText": " de la faute de l'Union Européenne en grande partie\" GrandSoir3 migrants Italie"
    },
    {
        "resourceId": "7a584f4a198ada6d6043f7cfc400e7a2",
        "author": "PartisansMarine",
        "fullText": " \"Ces pays européens que critique avec outrance Emmanuel Macron veulent maîtriser leurs frontières, que l'UE cesse de décider pour eux de leur avenir, arrêter l'immigration massive, défendre leur identité, leur liberté et la démocratie.\" ClassiqueMatin"
    },
    {
        "resourceId": "3bd4b74064db0b76d35780ed23a61874",
        "author": "ThFerrier",
        "fullText": "Les électeurs votent FN contre l'immigration, pas contre l'UE ou l'€."
    },
    {
        "resourceId": "7c036363ed8d2e43eef8f2c85a804f39",
        "author": "FalcozVign",
        "fullText": " Tous les terroristes islamistes qui frappent sur notre continent sont issus de l'immigration. Politique de répartition de l'UE criminelle !"
    },
    {
        "resourceId": "3fb83232cb62bfef5be27549edcc83d7",
        "author": "AutantLedire",
        "fullText": "Vous n'avez pas protégé la France de UE mondialisation immigration islamisation. Ces manquements sont les vôtres !"
    },
    {
        "resourceId": "f30195439fe513836fe0f6baf0ece8a4",
        "author": "OlfaKhamira",
        "fullText": " En renvoyant les demandeurs d'asile dans les mains de leurs tortionnaires en Libye, l'UE mène une \"politique inhumaine\". Ce n'est pas No Border qui le dit, c'est l'ONU. "
    },
    {
        "resourceId": "1b0928b24847312b98657efbe1e46d49",
        "author": "Schoelcher92",
        "fullText": " Sur France Inter, Nicolas Dupont-Aignan répète une nouvelle fois son intox sur les 18 millions de migrants qui seraient entrés dans l'Union européenne en six ans. \"J'ai vérifié tous les chiffres\", dit-il. Sauf que c'est toujours faux ⤵️"
    },
    {
        "resourceId": "34d9afee21c9a394aacee242222b78e0",
        "author": "ODouacle",
        "fullText": "La corrélation guerre-immigration est flagrante Syriens, Libyens Centrafricains, Maliens + nbreux en UE"
    },
    {
        "resourceId": "e9becf86356559bec436285f9cf4f39e",
        "author": "VerhofstadtFR",
        "fullText": "La tragédie de Lampedusa est une tragédie pour l'UE il nous faut une politique commune pour l'immigration légale et l'asile TellEurope"
    },
    {
        "resourceId": "b2650821c8b08dfcdd8d44c4c4f85deb",
        "author": "QUINCAP2",
        "fullText": " L'islamiste qui a attaqué le commissariat à Barbès était un demandeur d'asile. Et l'UE continue de vouloir accueillir des \"réfugiés\"..."
    },
    {
        "resourceId": "d65ee184c9bcfb2c16134e975da20fd2",
        "author": "LebaronSzwarc",
        "fullText": " .: \"n'a pas eu un mot sur la relance économique, l'immigration, l'UE, c'est inquiétant !\" PremièreEdition @BFMTV"
    },
    {
        "resourceId": "24f6eb18279d7a9ebabfb681ba2299f1",
        "author": "LenaSomewhere",
        "fullText": " + d'Europe, c'est + de misère, + d'immigration, et un cadeau pour les passeurs qui exploitent la misère des clandestins ! Frontex Cargos"
    },
    {
        "resourceId": "721742c2a4f7ff0a3bfe259a95f85549",
        "author": "GiraudSylvain",
        "fullText": " Immigration: les grands états de UE sont à blâmer en Méditerranée Refusent toute action \"appel d'air\" et refusent partage prise en charge"
    },
    {
        "resourceId": "cb836b1e2ce685f0f846ada264035e3b",
        "author": "Feelyn_",
        "fullText": "Les LR signent contre les crèches de Noël, p/l'UE contre l'avis des français, p/l'immigration contre l'avis des français, collaborent grassement av l'islam, votent tjs c/le RN, de fait avec l'opp. au lieu de rassembler à droite, piquent nos idées mais votent svt le contraire..."
    },
    {
        "resourceId": "838769edc51f431a3e575cd7c19d979d",
        "author": "robertapuzo",
        "fullText": " .Il faut résister à l'UE mondialiste au nom des peuples d'Europe, tous confrontés au même fléau de l'immigration."
    },
    {
        "resourceId": "45a32b1791ec5eb48778ad2b8a0f6a62",
        "author": "ecnarf1",
        "fullText": " ils se font défoncer par des immigrés maghrébins et accusent le FN qui lutte contre cette immigration ... Bobo têtête !!! uejf"
    },
    {
        "resourceId": "f3c600ffa5a205c9d10e761621fc4fdd",
        "author": "D_D65",
        "fullText": " Élargissement, quota d immigration, traités de libre échange : c est le bilan des LR au parlement européen. Arrêtez de tromper les français. Votons pour une union des droites souverainistes le 26 mai. Europeennes2019"
    },
    {
        "resourceId": "c0e4898202e6e22e3833d42ae7822d49",
        "author": "JohnFBadger2",
        "fullText": " Décision scandaleuse de la CJUE !Les nations d'Europe doivent pouvoir se défendre contre l'immigration massive. "
    },
    {
        "resourceId": "5d0e8316aa961bf25924d593837b88fa",
        "author": "Dorimene2",
        "fullText": "Les efforts demandés aux Français, même les plus fragiles, pour faire venir toute la misère du monde...... Macron UE Juncker Merkel migrants @TeamMacronPR"
    },
    {
        "resourceId": "d9c7f01e92612ea93ca919d253ff5c4d",
        "author": "mhbt30900",
        "fullText": " FN Infos – Le site des militants du FN » Explosion du coût de l’asile : stop aux règles laxistes de l’UE et l’UMPS ! "
    },
    {
        "resourceId": "69710c538fe0698b49c0e9b537e69e33",
        "author": "YfigExNihilo",
        "fullText": " Berlin menace de sanctions juridiques certains pays de l’UE qui refusent d’accueillir des réfugiés "
    },
    {
        "resourceId": "aed6c5d120084aa50ad779624c828339",
        "author": "alex84110",
        "fullText": "oui des graphiques sur l'explosion de la pauvreté et du chômage en UE, et de l'immigration illégale. Merci"
    },
    {
        "resourceId": "c8420067ae6c1426aa70cc070a953e71",
        "author": "JMCP25",
        "fullText": " Favorable à l'immigration massive & hostile à la sortie de l'UE : tout comme les Grecs, les Espagnols vont vite déchanter.Podemosriendutout"
    },
    {
        "resourceId": "badd3cdbfdcc5acc544983d721d299d0",
        "author": "JPguedas",
        "fullText": "La sicile doit faire face à des arrivées massives de migrants, que fait l'UE ? "
    },
    {
        "resourceId": "066e63a28cb95b23bad8d319d8a386cd",
        "author": "StefanVersac",
        "fullText": " Crise des réfugiés > \"Réduire le flux migratoire\" est \"une question de survie pour l'UE\" (ministre autrichienne)"
    },
    {
        "resourceId": "c0436cbf1ed9eef70441040de6927bc0",
        "author": "droithelinia",
        "fullText": " RT Crise des réfugiés, crise de l’UE ? 9-10/06/16 Nice avec A. Potteau CRDPlille2 finance"
    },
    {
        "resourceId": "e5c2b330c74402bd1b8790f1415058c6",
        "author": "Sophie_Pons",
        "fullText": "UEPS Allemagne et Merkel à l'honneur refugies migrants Europe Les militants adhèrent !"
    },
    {
        "resourceId": "54c90bb67ea3fc23fef1ee6eb059c06a",
        "author": "FredReibell",
        "fullText": " Ce chiffre, que personne en Europe ne semble vouloir voir, ce chiffre qui a lui seul dit l’impuissance de UE son égoïsme et sa faiblesse morale: En 2018, 4503 migrants se sont noyés en Méditerranée. Plus de 10 par jour.... migrants Méditerranée"
    },
    {
        "resourceId": "94561a00d55f59e4aafe9633283eb0cf",
        "author": "Kitty_Maggy",
        "fullText": "Non, il a tort quand il ne voit que les dépenses UE au profit des pays de l'Est et pas le tonneau des Danaïdes de l'immigration arabo-musulmane. racisme anti-blancs? néocolonialisme déguisé? clientélisme? petrodollars ?"
    },
    {
        "resourceId": "5d96699b31668d1bc7f0297a385d677d",
        "author": "Rowlfg",
        "fullText": " RT !! Regroupement familial: la France condamnée ! via FN / CEDH immigration UMPS Scandale Stop UE"
    },
    {
        "resourceId": "b6a74fecfc35395fce421622256517a0",
        "author": "LauredeMontalem",
        "fullText": " directAN : Début des échanges sur l’avenir de la politique de l’asile et des migrations de l’UE asile migrations”"
    },
    {
        "resourceId": "32337634f70aa7abab417489567dbc5f",
        "author": "PAULINEC1949",
        "fullText": "c le résultat des exigences UK. l'UE devrait négocier le passage exceptionnel car la plupart des réfugiés ont déjà leur famille en UK ....."
    },
    {
        "resourceId": "3610eb9aab5f4eea60896200111779dd",
        "author": "MTorye",
        "fullText": " Pour ces deux communistes anti-UE que nous avons rencontrés à Rome, l'immigration en Europe est un faux problème. ElectionsEuropeennes2019 "
    },
    {
        "resourceId": "8bd6b1c34af7b3a222f0f2ed170a9f36",
        "author": "PPhilippe75",
        "fullText": " Marine Le Pen très applaudie quand elle encense Trump, charge Merkel, accable l'UE et brocarde l'immigration Coblence "
    },
    {
        "resourceId": "ef68e4d144f76184cf750726ee8feab8",
        "author": "xavierhmaillard",
        "fullText": " Conditions de vie atroces, violences physiques & sexuelles, c’est le quotidien des femmes et des enfants sur le camp de Samos. Indignées par l’inaction de l’UE, des associations luttent contre la déshumanisation des réfugié(e)s. les a suivies dans leurs actions 👇 "
    },
    {
        "resourceId": "9f424d024f4b319c33c1ebed9f11e89a",
        "author": "Ecolophobe",
        "fullText": "On a encore une marine ? On ne l'a pas encore coulée ? Alors qui empêche l'UE d'aller faire la police sur les côtes d'Afrique du Nord pour empêcher tout embarquement à risques de migrants et flinguer les passeurs ? Notre couardise? 🤡"
    },
    {
        "resourceId": "a643c225970b1e4b4c774430ee796f59",
        "author": "jaquieja",
        "fullText": " LE PEUPLE A VOTE POUR UN IMMIGRATIONNISTE COMME LE GVT DE L'UE!!IL A DONC VOTE POUR SON FUTUR GENOCIDE!!👎👎👎👿👿👿👿👿"
    },
    {
        "resourceId": "1eac268b6ecc0f3b1010bbb57637f925",
        "author": "maelmonnier",
        "fullText": "Réduire l'immigration, réformer l'UE voire en sortir, protectionnisme... tout ça c'est mal puisque c'est le FN qui est en premier dessus."
    },
    {
        "resourceId": "db1562958fb53b6365383f2a53baf311",
        "author": "phlambilliotte",
        "fullText": " Marine,candidate de la souveraineté du peuple face à 2 candidats des puissances d'argent, Macron/Fillon, pro UE pro immigration : joli débat"
    },
    {
        "resourceId": "29e24448b469a139a59a475f93f4472c",
        "author": "caillouxtlse31",
        "fullText": " .: \"Il y a un problème d'hébergement d'urgence car les demandeurs d'asile sont logés obligatoirement à cause de l'UE\" @Europe1"
    },
    {
        "resourceId": "ac81220f2659c22e56751110c1c0bfe8",
        "author": "manentalie",
        "fullText": " L'UE ferme les yeux face à la violence envers les migrantes (34 % de femmes) plus vulnérables "
    },
    {
        "resourceId": "f0aed36a8e330206f148cc808d33d52c",
        "author": "sylviane_lopez",
        "fullText": " 🛑Curieux! L'interview de BacharAlAssad par la RAI et non diffusée!!! Pourquoi des réfugiés en Europe? Pourquoi des djihadistes voulant rentrer? C'est l'UE qui, dès le début, a créé le chaos en Syrie! Fabius, le ministre français, a fait livrer des armes aux terroristes! "
    },
    {
        "resourceId": "3f95cccc5c6b709340423110d91a3a12",
        "author": "AtonXVIII",
        "fullText": " Frontex accuse les organisations caritatives de collusion avec les passeurs de migrants : les faux culs ! "
    },
    {
        "resourceId": "02c9128214bc2517a0bb203253f4ff49",
        "author": "Steve_J_",
        "fullText": " Ma grand-mère était réfugiée, mes grand-pères ont failli se faire tuer. Aujourd'hui 11 novembre, un immense merci à l'Union européenne grâce à qui les Allemands sont des gens avec qui on étudie, on travaille, dont on tombe amoureux, et plus des gens contre qui l'on se bat. 🇪🇺"
    },
    {
        "resourceId": "0082fb2ba1ead86a857ad5a627360816",
        "author": "Pologne - Europe Bloc Est",
        "fullText": "Lors du Forum économique 2016 à Krynica en Pologne Mr Kaczynski et Mr Orban lancent l'idée de contre révolution culturelle en Europe et débattent de patriotisme économique et ce afin de contrer les différentes crises de l'Union Européenne. La crise des réfugiés, la crise de conscience culturelle, les problèmes de stagnation économique etc..."
    },
    {
        "resourceId": "b92d4f44d764ccfaa462c20a02f0e277",
        "author": "lafronde1706",
        "fullText": " Zéro attentat dans le groupe de Visegrád (Hongrie, Pologne, République tchèque et Slovaquie) qui refusent catégoriquement l'immigration jusqu'à se faire menacer par l'UE de sanctions. Un hasard sans doute... Trèbes Carcassonne terrorisme Terroriste Migrants "
    },
    {
        "resourceId": "4cc2592cf50f066dd0768e7b363acf48",
        "author": "alexkardou",
        "fullText": " Sommet sur la Turquie, on a tout cédé, 3 milliards de subventions et l'entrée ds l'UE, la migration va reprendre de plus belle."
    },
    {
        "resourceId": "2ba3af0e9c107a6d687cf6c56fd7871c",
        "author": "MMBA1023",
        "fullText": ".massacres des dictateurs africains= immigration clandestine! Protégé L'UE= Stopper les dictateurs sanctioncontrealibongo"
    },
    {
        "resourceId": "91fabbd8b8a2e4df9c497699edcadd6e",
        "author": "geigerie",
        "fullText": " Il faut aider ces personnes à vivre , dans leurs pays d'origine, l'UE sert à quoi??? ramasser tous les migrants est une erreur terrible! "
    },
    {
        "resourceId": "e91acf7b7dd0a9b37655bfb42b91f9d1",
        "author": "Monsieur Torchon",
        "fullText": "Lui Comme Jérôme Bourbon ont une haine viscérale contre Marine Le Pen, et cela date de l'exclusion de Jean-Marie, ils utilisent des arguments qui, parfois, frôle le risible. Dire que Marine ne veut pas stopper l'immigration équivaut aux UPRiens qui hurlent que Marine ne souhaite pas sortir de l'union Européenne."
    },
    {
        "resourceId": "b48dd07c439c6a2b83c8d5b545835da1",
        "author": "777sieg",
        "fullText": " Erdogan menace d'ouvrir la porte aux migrants: nos dirigeants doivent refuser ce chantage et dire un NON définitif à la Turquie dans l'UE !"
    },
    {
        "resourceId": "0832da7736163ae2f79d5cc4949dbabd",
        "author": "Jo Lacastagne",
        "fullText": "EspèceEn VoieDeDisparition et pour sortir de l'UE il ne suffit pas de faire comme les hongrois ou blablater les conneries que vous raconter mais de faire appliquer l'article 50 comme les anglais l'ont fait.. tant que les moutons n'aurons pas compris que sortir de l'UE ce n'est pas la fin du monde, on ne pourra rien pour l'immigration et les guerres qui nous sont imposées"
    },
    {
        "resourceId": "3c8991287f07d8eb14120d3fd830dd3b",
        "author": "Pasdaccord4",
        "fullText": " Voilà pourquoi les patrons et l'UE veut des migrants ! Remplacer les travailleurs européens trop chers payés ! "
    },
    {
        "resourceId": "8d7f7b19516a65b410ee00740964f4a4",
        "author": "Marpa62",
        "fullText": " Éco : Hongrie et Pologne caracolent en tête de l'UE ! Un vrai scandale : des gouvernements souverainistes, opposés aux Migrants, DEVANT la Macronie, si obéissante !! Y'a pas de justice... "
    },
    {
        "resourceId": "ecebc948aa36e2c83cd8a50c2bf7e415",
        "author": "j_t_laigre",
        "fullText": "Et son abandon ! Des décennies à soutenir une politique pro immigration , pro UE."
    },
    {
        "resourceId": "7eb6a6745a5f57197096cb4f3217ea7a",
        "author": "sologne41azur06",
        "fullText": " Message irresponsable de la commission européenne, les quotas constituent un appel d'air qui ne fera qu'encourager les filières immigration"
    },
    {
        "resourceId": "410689578c734e3ae7b630af98e33bf3",
        "author": "leligure",
        "fullText": " il a d'ailleurs appuyé toutes les politiques d'immigration en UE, je fais le constat, à chacun de réfléchir... @CaroleSalvadori"
    },
    {
        "resourceId": "5f039de32e585103f103f7a32ac0920e",
        "author": "gallet81127917",
        "fullText": " UE : les demandeurs d’asile seront logés dans le privé au frais du contribuable via /SCANDALE DE TROP ."
    },
    {
        "resourceId": "d32847760b1be41c610862a26187a386",
        "author": "Excalibur57X",
        "fullText": "dutroux Zandvoort Les valeurs de l UE : immigration:christianophobie;francophobie :pédophilie;corruption;Stop Votez RBM @ElyseeMarine"
    },
    {
        "resourceId": "54b9ff289d309e791ce1f4e006e0cff9",
        "author": "Mounette449",
        "fullText": " Face à l'immigration de masse, le ne veut pas renforcer Frontex et veut de nouveaux centres de demandeurs d’asile en Europe. Nous voulons que les demandes d’asile soient déposées hors d’Europe et que les immigrés illégaux ne soient pas régularisés ! "
    },
    {
        "resourceId": "d57e63259757f69a6512d339e163aa14",
        "author": "BocoS23",
        "fullText": " Quand on encourage l’immigration massive comme le fait l’U.E. il ne faut pas s’étonner que des djihadistes se mêlent aux migrants (là à priori un émir de Daech responsable de la mort de 700 civils) "
    },
    {
        "resourceId": "ef266fab41139208a220e18fadd9aa0f",
        "author": "FBEUVELET",
        "fullText": " Alerte : Le président de l'UE au Figaro : «Cette migration est trop forte pour ne pas être stoppée»"
    },
    {
        "resourceId": "587e8d929cc1acefcc322f6deb722bb9",
        "author": "ganesh13om",
        "fullText": " AskReding UEdeb8 : le problème de l'immigration a été aggravé par l'UE ! On continue ça ou on arrête ?! DLR2014 DupontAignan"
    },
    {
        "resourceId": "b5e1984a92c899ad586b8fedfee34030",
        "author": "chakalnikov",
        "fullText": " Indifférente aux protestations de l'UE, la Hongrie poursuit la construction à ses frontières du mur anti-migrants... "
    },
    {
        "resourceId": "ab7ccfb24607c768dbbc9fe1c94fe92a",
        "author": "ChandelonR",
        "fullText": " 60% des 120000 demandeurs d’asile en 2018 en France avaient déjà été déboutés d’une demande d’asile dans un autre pays de l’UE. Les députés avaient proposé de refuser l’examen de ces demandes d’asile fallacieuses. Rejeté par LREM. LaGrandeConfrontation"
    },
    {
        "resourceId": "200f1c7715486a29bbf9630a3d0fb1f4",
        "author": "CRMgen63",
        "fullText": " UE à 27 relancée autour de sécurité, croissance/éco & jeunesse. Quid de l'humanisme (notamment crise réfugiés) et de l'harmonisation? EUCO"
    },
    {
        "resourceId": "7802e59c98ec7c819f738c6e90954ef7",
        "author": "libertypourtous",
        "fullText": " JT France2 Immigration, D. Cameron prend des mesures chocs, prêt à sortir de l'UE pr les maintenir."
    },
    {
        "resourceId": "d83e6df5320909f72077db06da4519b0",
        "author": "rachdemont",
        "fullText": " Afflux de réfugiés \" l'UE ne peut pas laisser la Grèce plonger dans le chaos\" Merkel Rien d'humaniste dans tout ça!"
    },
    {
        "resourceId": "c82a6906ac04b8288846f322aba27bb5",
        "author": "bernadettethebe",
        "fullText": " L'UE fait le choix de laisser les migrants vivre dans des conditions de vie inhumaines dans les camps en Grèce, où des enfants tentent de se suicider, et refuse de les accueillir et de les mettre à l'abri. Politique migratoire criminelle. RefugeesWelcome HumanRights "
    },
    {
        "resourceId": "33dd8a8e580d4dead958f817a36e1963",
        "author": "06aime",
        "fullText": " Merkel et ont détruit l'UE avec leurs millions de migrants clandestins. Brexit"
    },
    {
        "resourceId": "92e831581623023cf6d5d295e086c149",
        "author": "guyxav",
        "fullText": " On est d'accord. Le pb là c'est que l'UE sanctionne ses propres habitants et privilégie l'immigration extra-européenne @LesEchos"
    },
    {
        "resourceId": "31261d86f83b072d4398eae4ad0cd3a5",
        "author": "Marie287Marie",
        "fullText": " Immigration sauvage: Et si l'UE annonçait, partout en Afrique, que tout clandestin sera retourné après, le cas échéant, soins médicaux?"
    },
    {
        "resourceId": "fba9706995a9b85b6188e9fd9a5f8798",
        "author": "Sergelafonte",
        "fullText": " Le scepticisme, symbole charnel de l’esprit français, est aujourd’hui criminalisé. Si vous doutez : - du réchauffement - de l’UE - du marché - de l’immigration - du vivre-ensemble ... Vous serez condamné au goulag intellectuel et médiatique Un système devenu anti français donc..."
    },
    {
        "resourceId": "fce81646e5ef4812acd19d1e3f96a742",
        "author": "brunogollnisch",
        "fullText": "Cop 21, Schengen, crise des migrants, régionales, NKM… l’actu vue par Bruno Gollnisch L'actualité vue par Bruno Gollnisch : Cop 21 et union européenne de l'énergie : la planète est sauvée ?"
    },
    {
        "resourceId": "8afefe1b24da1ce0619755e6b83e9f1f",
        "author": "Gjpvernant",
        "fullText": " Tribunal citoyen sur les migrants : la France et l'UE condamnées pour «complicité de crimes contre l'humanité» via @libe"
    },
    {
        "resourceId": "da61cd71e00626cb1373506c2cb74f90",
        "author": "JrmCortier",
        "fullText": " Quand le représentant de Macron reconnait l'échec de L'UE en matière d'Immigration ! ! LeDébat2017 Isère "
    },
    {
        "resourceId": "481cf221cc40bb3a4541136ae1d4c4f5",
        "author": "FranceNewsNow",
        "fullText": "Kobané. L'UE débloque 3,9 millions pour les réfugiés: « Plus de 180 000 Syriens ont été déplacés vers la Turqu... "
    },
    {
        "resourceId": "f9ab403be403ae4d9b136f011a9b6b6e",
        "author": "information76",
        "fullText": "Bayrou: \"J'ai une différence fondamentale avec les autres politiques. Je ne mets pas la faute sur les autres, immigrés, UE,..\" DPDA @MoDem”"
    },
    {
        "resourceId": "3214ed89627222efa609dbcc2bfa279a",
        "author": "Syn Ka'an",
        "fullText": "Sous couvert d'humour ils en profitent pour faire passer Asselineau pour un complotiste proche du FN (qui voudrait sortir de l'UE pour lutter contre l'immigration, ce qui est faux) en gros pour reprendre la désinformation habituelle des grands médias."
    },
    {
        "resourceId": "bb3c1cd14579eb706cb704774211540f",
        "author": "emilecabaret721",
        "fullText": " L'invasion de l'UE continue. A la frontière entre la Bosnie et la Croatie, des centaines de migrants ont forcé le passage pour rentrer illégalement. "
    },
    {
        "resourceId": "2f841a2164afa821e2fa334a740e1009",
        "author": "bisoubinours",
        "fullText": "Les sionistes ici font penser aux pays de l’Est qui s'invitent à UE &disent d réfugiés:après nous, +personne! Com la bombe H par leur \"pays…"
    },
    {
        "resourceId": "5327d42effe8fe8d7af2c11261df4560",
        "author": "Evan_LG",
        "fullText": " Ce que l'on attend du conseil extraordinaire de l'UE sur les migrants via @Le_Figaro"
    },
    {
        "resourceId": "b1c05e2bf5202978ccf018973fa09e86",
        "author": "PaulRocher",
        "fullText": "Le problème de Frontex qui surveille l'immigration en Europe, c'est qu'elle n'a AUCUN moyens! 40% du budget de la ville de Pa. LesEuropeens"
    },
    {
        "resourceId": "74be7687f78e290230afec554e5043f1",
        "author": "padilla05364540",
        "fullText": " Découvrez la dernière infamie de la Commission, qui veut rendre contraignant pour les Etats membres de l'UE le Pacte de Marrakech sur l'immigration ! "
    },
    {
        "resourceId": "48c29ddf57d456928bce6473d6e4bd63",
        "author": "MzellePicPic",
        "fullText": " Ds notre belle UE,ta femme peut se faire violer le lundi par un migrant & se faire traiter de pute par tes dirigeants,le lendemain. Cologne"
    }
]