[
    {
        "resourceId": "c53a351b59d1fecab2b6eecf3d6ca9d5",
        "author": "nepszava",
        "fullText": "Az EU hátat fordít a menekülteknek, a halálos áldozatok száma egyre nő "
    },
    {
        "resourceId": "f7bf35bba74bbf9db757c359743e7eae",
        "author": "vilaglato",
        "fullText": "Ha ez igaz, minimum börtönbe kellene záratni Merkelt – Egy újságírónő rántotta le a leplet Merkeli gépezetről Ha ez igaz, minimum börtönbe kellene záratni Merkelt, és a komplett EU vezetőséget! Romba döntik Európát. Keletről jött népek kezére játsszák a mi kis Európánkat… A migránsok, és az afrikai, távol-kelti csürhe hamarosan az egész kontinensünket bekebelezi. Nincs visszaút, egyre csak özönlenek, g…A teljes cikket itt találod …"
    },
    {
        "resourceId": "0ecc2f18f905c68b7c2ce28fa86e8a17",
        "author": "Vo0jp1ILHB",
        "fullText": "Tóbiás: többet kell tárgyalni az EU-val a menekültkérdésről "
    },
    {
        "resourceId": "f0895df3593cbc06dd543ae9da436707",
        "author": "József Zatyi",
        "fullText": "Gomez asszony után szabadon alkottam egy mondást: \"Nehéz mint eldobált iratú migránsnak meglelni a menekültsátusát az EU-ban!\" \"Nem volt elég ember feldogozni az adatokat\" Mit a db számot? Az még a Szovjeteknek is ment....pikk-pakk megszámláltak vagy 400 000 embert és elvitték őket Málenkij robotra... Tudod mihez nem volt elég ember hülye liba? Ahhoz hogy összeszedjük ásotthalom határában az eldobált irataikat, meg telefonjaikat...na ahhoz nem volt ember. Kár, nagyon szépen azonosíthattuk volna őket akik rajtunk ,mentek keresztül.Fogadjunk a 80% semmire se jogosult volna a törvények alapján..."
    },
    {
        "resourceId": "d4a1c07d9fa0e0f6b7f725f917a5b356",
        "author": "allesklaara",
        "fullText": "ivassalkapcsolatosproblemak: békésen teker hazafelé az ember erre interjút készít veLE AZ ECHO TV utálom mikor ez történik remélem a bevándorlásról!"
    },
    {
        "resourceId": "59a9379c0b4a4a1e37edd93449e90d8d",
        "author": "kozoshir",
        "fullText": "Figyelõ - Az EU-török egyezmény titkos záradéka ausztria németország migráció - "
    },
    {
        "resourceId": "e31f0d71c0cbed002cfde4035d668915",
        "author": "emese_szilagyi",
        "fullText": "A MigrációEU az Unió előtt álló legfontosabb kihívás, ez is legyen téma az EU helyzetét értékelő SOTEU vitán "
    },
    {
        "resourceId": "6a6b1c72308e3a3d382f277d15a6b29f",
        "author": "SorosTracker9k",
        "fullText": "Soros: az EU migrációs rendszerét át kell alakítani, hogy hűbb legyen az európai értékekhez | Magyar Idők Soros "
    },
    {
        "resourceId": "8c1b7b2770ba39a74f8a172139599327",
        "author": "OrbanLapjarol",
        "fullText": "Agybaj: A Fidesz szerint az EU menedzseli, nem pedig megállítja a migrációt! "
    },
    {
        "resourceId": "b93534952d27658a023c65c5c9a67ed1",
        "author": "gorbEUborka",
        "fullText": " @Europarl_HU Hogyan lehet nyomon követni a bevándorlást az EU-ban? Összefoglaló a migrációs kérdésekről "
    },
    {
        "resourceId": "1035a744642b7c5023c7cb5e993a8060",
        "author": "1M4gy4r",
        "fullText": " @Europarl_HU Migráció, terrorizmus, adóügyek, környezetvédelem: a következő 6 hónap fő témái az EP-ben → "
    },
    {
        "resourceId": "54005f625c52601f650f7282ddfc6901",
        "author": "videkma",
        "fullText": "Nem csorbíthatók tovább a munkavédelmi jogok Az LMP a munkavédelmi jogok csorbítását is látja a kormány azon kezdeményezésében, amely az önálló közigazgatási bíróság létrehozását célozza, ezért elfogadhatatlannak tartja azt.   Hadházy Ákos, az ellenzéki párt társelnöke hétfői sajtótájékoztatóján emlékeztetett: pártja már korábban is számos kifogást emelt az igazságügyi tárca tervezete ellen, amelyről zajlanak a tárgyalások a kormány és a… View On WordPress"
    },
    {
        "resourceId": "cd867d9558da15c9211bf4dcc83ab11c",
        "author": "PolusMedia",
        "fullText": "Az eddigi legnagyobb baromságot mondta! Agyára ment a meleg a EU migrációs biztosának? "
    },
    {
        "resourceId": "db7a2adf17ee6e2a0b743f1339db3bfc",
        "author": "_alesi_",
        "fullText": "Ha már menekültügy kapcsán \"Nyugatnak megjött az esze\", jusson eszünkbe, hogy EU-s kifizetések kapcsán is megjöhet "
    },
    {
        "resourceId": "83e334e9ed9164ff8446b7da9eded3ae",
        "author": "indexhu",
        "fullText": "Menekültválság: Törökország kiakadt az EU-nagykövetre "
    },
    {
        "resourceId": "817986fae28feda6f7b764d36e19c889",
        "author": "mlleboleynanna",
        "fullText": "Az ember, aki bevándorlóként él EU-országban, és büszkén hirdeti, hogy segélyen él, mindeközben pedig gyűlöli, megveti, leköpi az EU-t  L É T E Z I K ! Nemrég találkoztam vele, jól van."
    },
    {
        "resourceId": "37d7b16ffb0c20e13ae27549e0d0bc61",
        "author": "erdelyma",
        "fullText": "erdély ma - Athén szerint a török partoknál 100 ezer menekült készül az EU területére lépni "
    },
    {
        "resourceId": "8408d6f5bb4a1393f3677f1cc5d1a65d",
        "author": "hircsatorna",
        "fullText": "Bakondi szerint az EU gyengesége meghívó a migránsoknak "
    },
    {
        "resourceId": "76f4d256686d00b0315d523174b9fa7c",
        "author": "whatisgoingonlinehu",
        "fullText": "A nyugat-balkáni migrációs és menekültválságban érintett országok vezetői egy tizenhéz pontos akciótervet fogadtak el a válság kezelésében, mely gondoskodik a menekültek megfelelő téli szállásolásáról, utaztatásáról és a határok ellenőrzéséről. Növelik a balkáni országok és Görögország szálláshelykapacitását, valamint a határvédelmet is megerősítik. from hvg.hu RSS via IFTTT"
    },
    {
        "resourceId": "fc8187430b065dada3336ecbe9ac2ca1",
        "author": "LapszemleCom",
        "fullText": "Az EU-ban Észtország és Csehország mellett nálunk aggódnak a legtöbben a migráció miatt "
    },
    {
        "resourceId": "e3a5e42e04ec1fcf5d358e989785d461",
        "author": "mno_hu",
        "fullText": "Megfenyegették az Európai Uniót a törökök menekült menekültügy EU Erdogan MagyarNemzet "
    },
    {
        "resourceId": "0052b51be449cfe470405107c8b8fa3c",
        "author": "Europarl_HU",
        "fullText": "Uniós költségvetés 2017: az EP szerint a menekültválság megoldása legyen az egyik prioritás→ "
    },
    {
        "resourceId": "6ad16e27d96fea7a3c60cb62e631b2d2",
        "author": "Név telen",
        "fullText": "Ja mondja ezt egy bevándorlás párti soros által támogatott fidesznyik akinek az EU-ban is kuss lesz a neve 😂 jól játsza a szerepét egyenlőre (nem mindenki etethető) 😏 év végére minden kibukik úgyis aztán mint mondtam pofánver a valóság 😏"
    },
    {
        "resourceId": "5a55c377f00f7d0b851f003203fe56ef",
        "author": "Sztarklikk",
        "fullText": "Több milliárd euró támogatást fizetne a brüsszeli Európai Bizottság Németországnak a menekültek befogadásáért - írta pénteken a Frankfurter Allgemeine Zeitung (FAZ) című német lap. "
    },
    {
        "resourceId": "ad9d36e68607e213d9977d07d2e79bb3",
        "author": "news_hu",
        "fullText": "[index] Kiutasíthatja Svájc az EU-s bevándorlókat: Egy népszavazás miatt vissza kell állítania a kormánynak a ... "
    },
    {
        "resourceId": "989a384b1f9979738e82129642b80da4",
        "author": "hirmagazin",
        "fullText": "Lassan kiteheti a “Megtelt” táblát Nagy-Britannia bevándorlás Brexit EgyesültKirályság külföld Hamarosan elhagyja az EU-t az Egyesült Királyság, és ezzel bezárulnak a kapuk a külföldi munkavállalók előtt – ezért sokan most használják ki az utolsó lehetőségeket. Múlt év októbere és decembere között 2,35 millió uniós állampolgárnak volt állása az országban a Nemzeti Statisztikai Hivatal szerint – ebből a megszokottnál jóval többen az utóbbi időkben érkeztek. A legtöbb külföldi munkavállaló… View On WordPress"
    },
    {
        "resourceId": "099b15c02b9d69db7a7fefd84806741c",
        "author": "kg2700308",
        "fullText": "Az EU a fejünk felett dönt támogatásunkról. Most min. a menekültek-kel kapcsolatos támogatásunkat a fejünk felett megkurtíthatja 40 %-kal"
    },
    {
        "resourceId": "53e779a962f88d297c0c505539f4040e",
        "author": "hircsatorna",
        "fullText": "Az EU megállapodott 55 ezer menedékkérő befogadásáról "
    },
    {
        "resourceId": "b9dfea9663bd312191aee29fff492797",
        "author": "PolusMedia",
        "fullText": "Az EU sorosista migránsbiztosa szerint nem lehet ízlés kérdése és önkéntes a kvóta "
    },
    {
        "resourceId": "587dd5d9375536fc8d2e8f047901d18d",
        "author": "indexhu",
        "fullText": "Europol: Újabb európai terrortámadásokra készül az ISIS terrorizmus migráció "
    },
    {
        "resourceId": "d4111cca34cffb336459d7ef1c81371e",
        "author": "aubinlovato",
        "fullText": "Rutte: ha a britek kilépnek, az EU is korlátozhatja a britek bevándorlását "
    },
    {
        "resourceId": "56b92c1f62875ddc2afda149c655f937",
        "author": "news24hhun",
        "fullText": "Összehangolt EU-s művelet indult az illegális bevándorlás ellen: Az illegális bevándorlás és az embercsempésze... "
    },
    {
        "resourceId": "c127bb735c2c08718e2f51e6898b2c46",
        "author": "Europarl_HU",
        "fullText": "EU-s támogatással vonzana magántőkét a bevándorlókat kibocsátó fő oszágokba a Bizottság új terve. EPlenaris vita "
    },
    {
        "resourceId": "62a3b84d47904c8872603cbed9fe4c08",
        "author": "euronewshu",
        "fullText": "Komoly támogatást nyújt az EU Kolumbiának a menekültválság kezeléséhez "
    },
    {
        "resourceId": "4473c7d06d22b3850a8bbd33b9e60315",
        "author": "hir_ma",
        "fullText": "Post Edited: Illegális bevándorlás – Néppárti EP-frakcióvezető: nyilvánítsák biztonságosnak az EU-tagjelölt országoka "
    },
    {
        "resourceId": "e6ff87af8bde25223e63976a4a8f5318",
        "author": "helsinkiaznyugate",
        "fullText": "Ma megtudtam a munkahelyemen,hogy amúgy a magyarokat ki akarják írtani az EU. “emberi” mert túl jó tulajdonságokkal rendelkeznek: okosak,szépek,leleményesek és bölcsek. S ezt az EU nem viseli el. S ezért megy a migráns-pogram is..... S TI mire basztátok ma fel az agyatokat??"
    },
    {
        "resourceId": "d2f498f8a10218e197128c6d209c2570",
        "author": "Figyel",
        "fullText": "Brit munkaügyi miniszter: ''vagy korlátozhatjuk a bevándorlást, vagy kilépünk az EU-ból'' "
    },
    {
        "resourceId": "da555a13c2cb17b6ea3ee07474a9a7c3",
        "author": "MerlegkKonyvelo",
        "fullText": "Norvégia migránsokat tervez visszatoloncolni az EU-ba. 860-at Magyarországra küldene "
    },
    {
        "resourceId": "cf4aa36d27d0c4662690011fef5be12d",
        "author": "MInapilap",
        "fullText": "Ha a migrációról van szó, az EU már a tagállamok közötti konszenzusra is fittyet hány. "
    },
    {
        "resourceId": "9869fb355d388a8d56fe4dd13612bb7a",
        "author": "MagyarNemzetOn",
        "fullText": "Ciprus sem bírja a migrációs nyomást Az Európai Bizottság (EB) sürgős segítségét kéri Ciprus körülbelül ötezer bevándorló más uniós tagállamba való áthelyezése miatt. A mintegy egymillió lakosú szigetországot célba vevő migráció drámai méreteket öltöt... "
    },
    {
        "resourceId": "b4764cc550658b0f0b41d645036838fd",
        "author": "whatisgoingonlinehu",
        "fullText": "Új menekültügyi és bevándorlási rendszerre van szükség az Európai Unióban - mondta Martin Schulz, az Európai Parlament elnöke hétfőn Berlinben. from [origo] Nagyvilág via IFTTT"
    },
    {
        "resourceId": "4df02bde673a753836578ca77e3c32d8",
        "author": "koz_hir",
        "fullText": "Az Európai Bizottság észak-afrikai befektetésekkel fékezné a migrációs áradatot "
    },
    {
        "resourceId": "ab72c3d718e345a0f02a1faba4469269",
        "author": "EP_Budapest",
        "fullText": "Refugees EPlenary Ma a plenárison: hogyan fejleszthető az olasz és görög menekültekek áttelepítése? Bővebben → "
    },
    {
        "resourceId": "e575809be2d28dcbaf20d5d2e56e1383",
        "author": "ka-steve",
        "fullText": "Ez az EU kb top3 problémáinak egyike, és ahhoz képest teljesen elképesztően nem hallani róla semmit, nyilván mert nem fehér EU állampolgárokat és családjaikat érinti. Most nincs időm hosszan írni róla, de a 444 rápörgött, kezdésnek jó ezeket átolvasni kb ebben a sorrendben: Aztán ha tudok, majd írok róla, hogy miért gáz, hogy az EU ezt hagyja, és miért tarthatatlan a jelenlegi menekültekkel szembeni EU álláspont, amiknek ez elkerülhetetlen következménye."
    },
    {
        "resourceId": "9370b4470ec756f98182902ca8a0a86f",
        "author": "pannonrtv",
        "fullText": "A kvóták kérdése is az EU-csúcs napirendjén?: Elsősorban az Európát érintő migrációs válság, a védelempolitika és a… "
    },
    {
        "resourceId": "508fb651a2b8bc442d795bdf44d1004a",
        "author": "EmbajadaEspBUD",
        "fullText": "A menekültválság ügyében Spanyolország kiáll Schengen és az EU-s megállapodások mielőbbi megvalósítása mellett. @EU2016NL"
    },
    {
        "resourceId": "fc9de42a6f981c0bc20776e59943b17a",
        "author": "stevvid",
        "fullText": "Liberális gondolatok a bevándorlásról. Iszlamizálódik az EU. akkor mi van? @coub"
    },
    {
        "resourceId": "e54a44d9d001d9e3d076e51066a1ab3c",
        "author": "Vo0jp1ILHB",
        "fullText": "Csúcstalálkozó az utolsó pillanatban - Újabb menekülthullám az EU fe... "
    },
    {
        "resourceId": "4f6310668b606994fca45ed797e257bb",
        "author": "vilaglato",
        "fullText": "Csillagászati összegekbe kerül a migránsok deportálása   EUOBSERVER Az uniós szakportál tegnap kora délutáni jelentésében arról ír, hogy az EU eurómilliókat költ arra, hogy hazatoloncolja a migránsokat. Egy ilyen eset 90 ezer euróba került. Az EUobserver megvizsgálta a Frontex által kiadott ezirányú adatokat. Átlagosan egy migráns hazaküldése…A teljes cikket itt találod …"
    },
    {
        "resourceId": "9036fb26306115e42751b94ce57f3cfb",
        "author": "_PeterJ_",
        "fullText": "Tegyen az EU többet a MigrációEU területén, ez legyen a fő téma az Unió helyzetét értékelő SOTEU vitán. "
    },
    {
        "resourceId": "e9f2d96157e11308c8e615280d605c80",
        "author": "b1blogfriss",
        "fullText": "Az Európai Parlament szerdai szavazása nem Magyarországról hozott bírósági ítélet volt, és nincs összefüggésben Budapest migrációval kapcsolatos álláspontjával - mondta Jan Hamácek cseh bel- és külügyminiszter. @b1blogfriss"
    },
    {
        "resourceId": "e7e78111961b06f20eaaa948710869e9",
        "author": "Pesti Srácok",
        "fullText": "Elvtársi vörös segélyt akart adni az Európai Parlament bevándorláspárti balliberális többsége az ugyancsak bevándorláspárti magyar ellenzéknek a kampányban – jelentette ki Deutsch Tamás az Európai Parlamentben ismét a magyar jogállamiság helyzetéről rendezett vitanappal kapcsolatban. Deutsch szerint az EP-ben gyakorlattá vált a közép-kelet-európai országok lenézése, és hazudoznak Magyarországról. Példaként hozta, hogy a 400 órás magyar túlmunkakeretet bírálókat nem zavarja, hogy több uniós országban 416 óra a túlmunkakeret. Ugyanígy a CEU ügyében a tudomány és felsőoktatás szabadságáért sivalkodók egy mukkot sem szólnak, amikor Romániában durva állami erőszakkal felszámolják a marosvásárhelyi magyar nyelvű orvosi és gyógyszerészeti kart."
    },
    {
        "resourceId": "c8e953dc99f042b7d4de3b21543dda74",
        "author": "karpatinfo_net",
        "fullText": "Ukrajna migránsokat fogadna be, hogy minél előbb vízummentességet kapjon az EU-tól "
    },
    {
        "resourceId": "0293f7446f4687b0889c1ef73a9220f3",
        "author": "zsurpubi",
        "fullText": "mindenki jobban járt volna, ha Orbán Viktor ujjlenyomat helyett megméreti az összes eu-ba menedéket kérő, nyugati civilizációtól már fertőzött muszlim faszát és megméri a magyar férfiakét is, meg még az eu-lakó férfiakét is, összead, szoroz, kivon. (nyilván ezt a szoroz-ot értette félre, és lett belőle soros, muszlim, fenevad!) namindegy. az kiderült, hogy az EU faszméregetés miatt nem engedett be területére háborús menekülteket. és ezért volt, hogy az egyetlen, akinek nincs fasza (Angela Merkel) simán befogadta volna öket amúgy emberi együttérzésből. (jó, tudom, Magyarországon a nő nem ember, mert Magyarországon az ember férfi.)"
    },
    {
        "resourceId": "523ee7a8634f9bc927449f883e74a6ef",
        "author": "ojoco",
        "fullText": "Idióta BARMOK!Engedjék be a menekülteket,kéri az EU Törökországtól"
    },
    {
        "resourceId": "956a70c2750f9a3fbed1aaf7d6379330",
        "author": "indexhu",
        "fullText": "A migráció lesz az EP egyik fő témája 2017-ben terrorizmus eu adócsalás "
    },
    {
        "resourceId": "59405e046628a09301349b600d20a3b5",
        "author": "vilaglato",
        "fullText": "Merkel bűne – A lengyel kormányzópárt vezetője Németországot hibáztatja az európai menekültválságért Merkel’s fault’: Poland’s ruling party leader blames Germany for EU refugee crisis FILE PHOTO Sakis Mitrolidis / AFP Lengyelország volt miniszterelnöke és az ország uralkodó pártjának vezetője, Jaroslaw Kaczynski szerint a német kancellár Angela Merkel a felelős az Európai Uniót elárasztó…A teljes cikket itt találod …"
    },
    {
        "resourceId": "08f4f953ee819bb91350044dae7c1ce2",
        "author": "czegany",
        "fullText": "Morvai kellemetlen kérdései a migrációról és az EU biztos válasza @NIFHUNGARY által"
    },
    {
        "resourceId": "4daf23961724edf1163370e857938b94",
        "author": "kave-elott-ne-szolj-hozzam",
        "fullText": "A magyar kormány jó kapcsolatot épít ki Erdogannal -> A Fidesz azzal kampányol, hogy a nem-fideszes önkormányzatok migránsokat fognak betelepíteni -> A magyar kormány miatt akad el a törököket elítélő EU-s állásfoglalás -> Háború -> Megindulnak a szír menekültek -> A magyar állam fogadhat csak be menekültstátuszt kérő embereket, vannak, akik kapnak státuszt -> A magyar állam kijelöl területeket, ahol lakhatással segíti a legálisan befogadott menekülteket -> Ezek a területek pont azon önkormányzatok területén vannak, ahol nem-fideszes polgármester nyert -> Naugyemegmondtamozás -> Profit"
    },
    {
        "resourceId": "83c56d946d95a33e43dc52873ec78e40",
        "author": "news24hhun",
        "fullText": "\"A munkanélküli EU-bevándorlóknak fél év után távozniuk kell\": Fél év után távozniuk kell Nagy-Britanniából az... "
    },
    {
        "resourceId": "2adee4d47bb44839bd9756aaa29ed1fb",
        "author": "Auto Nyr",
        "fullText": "Én ugyanezen agyalok 2napja, hogy hol vannak az oly hangos és elhivatott jogvédő és emberi méltóságért harcoló Soros szervezetek, amikor ilyen szinten gyalázzák a magyarságot, most nem vagyunk honfitársak? Folyton azt hallgatjuk a balliberális médiákban, hogy önzetlenül a kisebbségekért dolgoznak, beperlik a hazájukat 2 Banglades-i migráns miatt, magyar rendőröket vádoltak iszlám arabok és Fekete-Afrikai illegális bevándorlókkal szemben, de most nincsenek Romániában. Sőt, Brüsszelben sincs EU meghallgatás az ügyben...."
    },
    {
        "resourceId": "53ed6b853524e6568c9eff93adb1d8da",
        "author": "whatisgoingonlinehu",
        "fullText": "Külhoni fiatal magyar vállalkozókat segítő programok indulhatnak - közölte Orbán Viktor miniszterelnök a Magyar Állandó Értekezlet XIV. plenáris ülésén csütörtökön, Budapesten. A miniszterelnök arról is beszélt, hogy Magyarország csütörtökön beadja a migránsok kötelező kvóták szerinti szétosztásáról szóló EU-s döntést megtámadó keresetét az Európai Bíróságra.  from [origo] Itthon via IFTTT"
    },
    {
        "resourceId": "4e2aa3d6898ffb79784037c17b38bffb",
        "author": "Bukee",
        "fullText": "Nem, mert azt is meg lehet kerülni. Mit gondolsz miért olyan nagy piac az embercsempészet?"
    },
    {
        "resourceId": "25c6c6f5db7e0c7d8873a7bb64c70f43",
        "author": "Europarl_HU",
        "fullText": "EP-képviselők: tisztázni kell, igaz-e, hogy török határőrök lelőttek szíriai menekülteket ► "
    },
    {
        "resourceId": "ff61e2304cc4780ed2d56552aba99371",
        "author": "bastardofanarchy-2",
        "fullText": "Az EU megszünteti a földközi-tengeri migránsmentő tengeri járőrözést -- Már megint ez az Orbán :)))) nettó fasizmus, báriki megmondja (via caiuscossades) A Kertváros gettóból az a jelent ugrott be, amikor III. Ed éppen a medencében fuldoklik (karúszókkal) és mindenkit azzal fenyeget, ha nem mentik ki, akkor a többiek már kísértet járta házban töltik az éjszakát, mire Rumy “Kapálj nigger!” kiáltással biztatja."
    },
    {
        "resourceId": "8e041bc4b2419498d82ca3af192b78d0",
        "author": "vilaglatohirmag",
        "fullText": "Rohamosan nő a Nagy-Britanniát elhagyó EU állampolgárok száma: Friss bevándorlási adatok A teljes cikk: \"Egyre csak csökken a nettó bevándorlás az Egyesült Királyságba az Unióból, mivel egyre kevesebben érkeznek és egyre többen mennek el. Tíz... "
    },
    {
        "resourceId": "76b4a931276213a6a3da1fe04a885155",
        "author": "hirstart_hu",
        "fullText": "Az EU a Szerbiában rekedt menekültek megsegítéséről döntött Külföld "
    },
    {
        "resourceId": "55d5dd3031127a1149bf8cce974605b8",
        "author": "news24hhun",
        "fullText": "Halálhajók: hogyan küzd az EU a földközi-tengeri menekülttragédiák ellen?: Számos bírálat érte az utóbbi napok... "
    },
    {
        "resourceId": "bba3b0d06530bb50aa63644076c0828c",
        "author": "ViktorVeled",
        "fullText": "EU-CSÚCS ORBÁN VIKTOR: EGYRE TÖBB A TÁMOGATÓJA AZ EU-N KÍVÜLI MENEKÜLTTÁBOROKNAK MTI, HIRADO.HU Lassan... "
    },
    {
        "resourceId": "4c1b98a7f77cd8d04be4009f99590176",
        "author": "breuerpress",
        "fullText": "Az EU-nak segítenie kell a menekülteken, de “nem lehet a világnak úgy segíteni, hogy… "
    },
    {
        "resourceId": "afe218d5a74e172d21175530f67bf508",
        "author": "drmomoj",
        "fullText": " @fuhu_media Orbán azért nem megy el az EP ülésére, mert az szerinte a bevándorláspártiak kampányeseménye EurópaiParlament KossuthRádió Migránsozás OrbánViktor Sorosozás "
    },
    {
        "resourceId": "0c8367098c000319a29031aad4d7014d",
        "author": "Pogany Rita",
        "fullText": "Édes Istenem !!! Milyen aljas az eu és az europsi kormányok!!! Európa teljes megszállásához aszisztálnak,hiszen ezek a menekültek mind katona korú, erőszakos férfiak... De a nemzetek is megérdemlik,hiszen tétlenül nézik,ahelyett,hogy azonnal kitoloncolná őket oda,ahonnan jöttek!!!"
    },
    {
        "resourceId": "38dcce2c9d2fa3fe142cea69f81d980e",
        "author": "czegany",
        "fullText": "Bizarr mondatok az EU legfrissebb migráns jelentéséből - Morvai idéz @NIFHUNGARY által"
    },
    {
        "resourceId": "76111543d9eeaa4b8742fb0ec324b44b",
        "author": "KarpatHir",
        "fullText": "Minden eddiginél több migránsra számít a Frontex "
    },
    {
        "resourceId": "f465addbb2a28f1c9b7eb5ab715fe9b2",
        "author": "hirmagazin",
        "fullText": "Leckézteti az olasz kormány az Európai Bizottságot? Oszd meg! Előfordulhat, hogy a bizottság leckézteti meg az olaszokat, pénzbírsággal. Az adok-kapok oka, hogy a 2019-re tervezett olasz költségvetés tervezetét az Európai Bizottság visszautasította a tervezetet. Az olasz kormány ülése után kiadott közleményben Matteo Salvini kormányfőhelyettes leszögezte, hogy a költségvetési hiánycél a bruttó hazai termék (GDP) 2,4 százaléka marad, a növekedési irányzat… View On WordPress"
    },
    {
        "resourceId": "7528343bc5113ab2eb29807fccace2d5",
        "author": "Europarl_HU",
        "fullText": "Libanonban vizsgálja a menekülthelyzetet az EP delegációja, kövesd az eseményeket élőben → "
    },
    {
        "resourceId": "fbd21db48e23321cbc90ecc0be1c2455",
        "author": "tudozsido",
        "fullText": "Hipokrácia: 400 ezer menekültet vennének át EU-s országok Törökországtól cserébe hogy a többieket BÁRMI áron állítsa le a török szultán az oszmán birodalom BÁRKI."
    },
    {
        "resourceId": "82c8ae5940b7e2e94ad8f6abdbf5e877",
        "author": "ferenc_takcs",
        "fullText": "Tízmilliós nagyságrendben érkezhetnek bevándorlók az EU-ba, hála a migránsvízumoknak - "
    },
    {
        "resourceId": "99f28da6c658fa2c7df2a20b552225cb",
        "author": "kelethangja",
        "fullText": "Merkel az EU-török menekültügyi megállapodás következetes végrehajtását sürgette - "
    },
    {
        "resourceId": "5ff52d98be7a825caa8f8113ea1a9bdd",
        "author": "indexhu",
        "fullText": "Duplázná az EU költségvetését az EP-elnök terrorizmus migráció "
    },
    {
        "resourceId": "08af27af7c84954132b49a30e50428ad",
        "author": "PortfolioHuDlvr",
        "fullText": "Az ENSZ 240 ezer menekült befogadását kéri az EU-tól "
    },
    {
        "resourceId": "5e3c9bf4e283bbfc32448ecc48f43290",
        "author": "siculia",
        "fullText": "Olyan dolgok szerepelnek az Európai Parlament minden eddiginél veszélyesebb határozatában, amelyeket nem hagyhat szó nélkül Magyarország kvóta migráció LIBE "
    },
    {
        "resourceId": "a794aacf3605b0e2afcb9e8c0406f8ff",
        "author": "Zsuzsanna Döbrentei",
        "fullText": "Soros mindenképp jól jár. A bevándorlók alanyi jogon történő állami támogatásának finanszírozása pedig az EU végét jelenti, mert az tuti, hogy ettől az egész EU égni fog. Senki nem fog azért dolgozni, hogy olyanok megélhetését biztosítsa, akik nem dolgoznak, erőszakosak és még a gyermekeiket is eladósító, rabszolga sorsba taszítsa. Provokáció és lázítás!"
    },
    {
        "resourceId": "75f8708c77136b4bd1b26b243e8ca77d",
        "author": "HuNglia",
        "fullText": "Mit jelent a brit kormány Brexit tervezete a kint élő EU bevándorlók számára "
    },
    {
        "resourceId": "a4b290bd7d743684f780fcda39dff06d",
        "author": "indexhu",
        "fullText": "Ezer európai terrorelhárítót képeztek ki Budapesten terrorizmus eu migráció "
    },
    {
        "resourceId": "9c4dae43f911080f444ac7754c23e98f",
        "author": "erdelyma",
        "fullText": "erdély ma - Kvótát állapítana meg az EU-bevándorlásra London "
    },
    {
        "resourceId": "2557d9abd6336d57b510798feb808e79",
        "author": "EC_Budapest",
        "fullText": "580 800 új menedékkérőt regisztráltak 2018-ban az EU-ban, ami 11%-os csökkenést jelent 2017-hez képest 📉 ➡️ További info: "
    },
    {
        "resourceId": "efb3751a76161e7d2d56cc82c151f136",
        "author": "davidberes",
        "fullText": "via Hack Péter: Október 2-án nemmel szavazok a kvótareferendumon | Magyar Idők Az EU-területén kívül kellett volna elbírálni a bevándorlók kérelmét, ez következne a schengeni rendszerből – amit csak a magyar kormány vett komolyan A magyar baloldal képtelen megszólítani a szavazókat, vagy tömegeket mozgósítani, és csak egyre több uniót szorgalmaz, az abból kiábrándult embereknek Nem ehhez az EU-hoz akartunk csatlakozni, Brüsszel az unió lakosságát megkerülve dönt fontos ügyekben – Európának vissza kell térnie a keresztény identitásához"
    },
    {
        "resourceId": "c8f895e4f6d3753e4a59aa5013140b09",
        "author": "civilhetes",
        "fullText": "Menekültkvóták: aláveti magát a kormány az EU Bíróság döntésének | CIVILHETES "
    },
    {
        "resourceId": "f46109adea1f9dfbba2874071e8c26e3",
        "author": "eszakhirnok",
        "fullText": "Berend T. Iván: Miért nem lép ki Magyarország az EU-ból? Kint vagy bent jobb? Emailes interjú a professzorral Orbánról és bevándorlásról, „hanyatló” Nyugatról és éhes Putyinról."
    },
    {
        "resourceId": "de7e7d4027051e3213594e1d5983f9eb",
        "author": "Hír TV",
        "fullText": "Sikerekről is beszélt a migrációs válság kezelésében Jean-Claude Juncker, aki az európai bizottság elnökeként utoljára értékelte Európa helyzetét. Itt volt Zupkó Gábor az EU magyar képviseletének vezetője."
    },
    {
        "resourceId": "935fff6c0f7acd6faacd389809e5ea8c",
        "author": "whatisgoingonlinehu",
        "fullText": "Az Európai Bizottság szerint eddig nem volt lehetőségük ellenőrizni, hogy szabályosak-e a kitoloncolások. from Index - Külföld via IFTTT"
    },
    {
        "resourceId": "4f2d0db64cd61ad107bb2a2055b8f2a0",
        "author": "Pethy12",
        "fullText": "\"Ne féljetek! Harcoljatok!\".... \"Fontos, hogy megpróbáljuk közös, európai szinten is definiálni, hogy mi az, ami ellen harcolnunk kell.\" Marha jól csinálja. Két dolog kell a hatalomhoz: 1. Állandó háborús retorika, állandó készültségben, felfokozott idegállapotban tartani a híveket. 2. ellenségképet kell kreálni (Gyurcsány, baloldal, EU, elit, migránsok, terroristák, offshore lovagok, stb stb). Ennyi... meg is van a hatalom."
    },
    {
        "resourceId": "c6a83f901587ccf11b26062a803765a4",
        "author": "AntalEdit",
        "fullText": "Képmutatás: a Fidesz nem írta alá azt az EU-s egyezményt, ami megállította volna az Arab országokból történő migrációt "
    },
    {
        "resourceId": "50abb73dcfe2a226c5a1980316358938",
        "author": "Europarl_HU",
        "fullText": "Bevándorlás és nemzeti konzultáció: íme a frakciók állásfoglalás-tervezetei a magyarországi helyzetről EPlenaris"
    },
    {
        "resourceId": "c2a0fa7c35262474613cd476575121b6",
        "author": "baranyama",
        "fullText": "Igenis, értettük: nem hagyjuk, hogy az Európai Unió terrorizálja Hazánkat migráns-ügyben! Morvai az EP-ben Az Európai Unió láthatóan erősen szorongani kezdett az egyre növekvő EU-szkepticizmustól. Immáron saját jelentésükben is felhívják a tagállamok figyelmét, hogy nem kell kiterjesztően értelmezni az Európai Unió hatáskörével kapcsolatos rendelkezéseket, azaz a tagállamoknak joguk van megvédeni nemzeti szuverenitásukat, és az ügyek jelentős részében saját jogrendszerük által szabályozni az… View On WordPress"
    },
    {
        "resourceId": "178b8a590284f69e12e018d69c692adb",
        "author": "KolesGyula",
        "fullText": "Magyarországnak semmi, a görögök és az olaszok miilókat kapnak a migráció kezelésére az EU-tól – Meteon "
    },
    {
        "resourceId": "615294774e7800ab67faa34f3ff96ed6",
        "author": "bevandorlas_eu",
        "fullText": "Civil szervezetek: az EU nem tesz eleget a menekült gyerekek védelme érdekében... "
    },
    {
        "resourceId": "74be2224f5c40546da65920cff63c8f2",
        "author": "hbnaplo",
        "fullText": "Szeptember 6-án hirdet ítéletet az Európai Bíróság a menedékkérők elosztását célzó szabály ellen benyújtott... "
    },
    {
        "resourceId": "8e64dc5701ff186f930ede032ac2c055",
        "author": "baranyama",
        "fullText": "Megdöbbentő: egy svéd miniszter utólagos feltételekhez kötné a magyar EU-tagságot Svédország bevándorlásügyi minisztere, Morgan Johansson pénteki nyilatkozatában Magyarországot ostorozta, amiért nem vesszük át “menekültek” tízezreit más európai országoktól. Azt tervezik, hogy az északi országok közösen próbálnának nyomást gyakorolni a magyar kormányra. Johansson szerint “minden EU-országnak követnie kell a közös szabályokat, ellenkező esetben nem lehetnének az EU tagjai.” A… View On WordPress"
    }
]