[
    {
        "resourceId": "7a76454f7bc2030066cde2a8ca024395",
        "author": "Kidefrian",
        "fullText": " EU-quotum voor vluchtelingen stuit op verzet eu "
    },
    {
        "resourceId": "ac372b07a47d1d1c533797b1542ffc74",
        "author": "HeinvanDale1",
        "fullText": " Laat je oorverdovend NEE tegen de EU horen op 15.03.2017. Stem PVV De EU = dood door migratie, onveilig, einde v onze cultuur, armoede "
    },
    {
        "resourceId": "25af40ed99b8333b50d3e9e683eb22f5",
        "author": "KnaapenHenk",
        "fullText": " Vluchtelingendeal Turkije-EU van 'ontwerper' Gerald Knaus is domweg slecht. Alleen Australische aanpak werkt. Rutte word wakker! nieuwsuur"
    },
    {
        "resourceId": "de3bf6a199842c7c63bf97e5e6e1a181",
        "author": "anne_vis",
        "fullText": " Door EU gefaciliteerde asieltsunami houdt maar niet op. Schriftelijke vragen met en Sietse Fritsma grenzendicht "
    },
    {
        "resourceId": "329aabc02b63ef59fa3ee25620fd057e",
        "author": "KassandraPari",
        "fullText": "80 miljoen EU-steun asielzoekers Griekenland via @telegraaf"
    },
    {
        "resourceId": "3e0c9b3f9e84d5cda7871d8cdddc1fec",
        "author": "liesbeth1606",
        "fullText": " Dit jaar al meer dan drieduizend migranten overleden tijdens reis Middellandse zee migrantenstroom asielbeleid eu "
    },
    {
        "resourceId": "e6ee5cdd73807531ccd2eefaf76782cd",
        "author": "berttaling",
        "fullText": " Directeur fedasil: “In een asielcentrum leven is niet makkelijk. Het is een klein dorp met 30+ nationaliteiten.” Laat het nu net dat zijn wat de EU elites door onze strot wilt rammen en waarvan de meerderheid van het volk al lang weet dat het niet goed kan aflopen. terzaketv"
    },
    {
        "resourceId": "36d2388b12c63305d1d74a3734820869",
        "author": "PANmedia_",
        "fullText": "nieuwstwitter EP debatteert over EU-brede politieacties tegen illegale migranten governance_nt"
    },
    {
        "resourceId": "6232369cb6b472a5f62f059b7466f7f5",
        "author": "Web_Nieuws",
        "fullText": "Algemeen: Merkel steunt vertrek Groot-Britannië uit EU om migratiebeleid "
    },
    {
        "resourceId": "72a1e5e8ca0fdd0e80be45a210e6e164",
        "author": "KhanAbbys",
        "fullText": " moslim predikt dat gezegde \"Vrolijk Kerstfeest\" erger is dan moord Dit is het soort ideologie wat meekomt met het EU immigratie-systeem "
    },
    {
        "resourceId": "0783ddba6bb6db1fb5f61edf010ffe81",
        "author": "KarinBorsboom",
        "fullText": " 8e EMN Bulletin nu gepubliceerd. Ontwikkelingen in EU en lidstaten over migratie en asiel van mei tot augustus: "
    },
    {
        "resourceId": "9893465821edd010e60db26c902ebbfb",
        "author": "Nieuwsinaktie",
        "fullText": "Europa trekt 200 miljoen euro uit voor uitzetten illegale migranten De Europese Commissie (EC) tre *****"
    },
    {
        "resourceId": "6d8238ef37a5d054e49d48d968cba530",
        "author": "Teaumas",
        "fullText": "Het ging om centrale EU opvang en verdeling asielzoekers naar rato per lidstaat. 140 tekens he"
    },
    {
        "resourceId": "3db6d5c953d1345fe6fc7f7b246061b7",
        "author": "Aethonaia",
        "fullText": "Volgens mij riepen D66 + GroenLinks om 't hardst dat er geen terroristen tussen al die \"vluchtelingen\" zaten! Die jihadisten komen eenvoudig naar de EU of zijn daar al. Onze Europese buitengrenzen zijn zo lek als 'n mandje. Alleen al via Spanje komen er duizenden per maand."
    },
    {
        "resourceId": "60c1f9b68f01c880aebc75e2bd944d00",
        "author": "Gunnery55",
        "fullText": " Die lijn van Pim was verdomd goed: immigratie op slot, integratie, EU hervormen (met behoud autonomie natiestaat), onze vrijheid verdedigen"
    },
    {
        "resourceId": "7a5211cf8c568287cf99b7e16d30454c",
        "author": "thunderbird533",
        "fullText": " Illegale migranten, allemaal gezonde jonge mannen die iets zouden moeten kunnen betekenen voor hun land, stappen in bootjes en doen zich voor als 'asielzoekers.' Onderweg naar een luizenleventje. En de EU zag dat het goed was. "
    },
    {
        "resourceId": "1ad280fbf242f64c1e3d4e9fbacf6422",
        "author": "soux1",
        "fullText": " Open grenzen: Jihadist vindt het geweldig dat de EU zonder echte controle vluchtelingen binnen laat. Brusseldebat"
    },
    {
        "resourceId": "73b48fd608a737c6f9cd02bbd1dfd024",
        "author": "lisannegirl1",
        "fullText": "'Mogelijk boete voor EU-lidstaten bij weigeren vluchteling': EU-lidstaten die weigeren vluchtelingen op te nem... "
    },
    {
        "resourceId": "e3af37645d91ffc9ab91a7d4c1e7559d",
        "author": "Malouiner",
        "fullText": " Duitsland slaagt er via de EU voor de zoveelste keer in een oorlog te ontketen die ze verliezen. asielzoekers"
    },
    {
        "resourceId": "a632289d69e5fcceaba45f6c8abb1cb0",
        "author": "058weestwel",
        "fullText": " Toen de Duitsers Europa veroverden, noemden we het “oorlog”. Toen de EU dat deed, heette het “eenwording”. Nu de islam dat doet, heet het “migratie”. fuckislam fuckEU "
    },
    {
        "resourceId": "bdca2ea720d509c2bef280d956e28d11",
        "author": "RichCultural",
        "fullText": "WERKELIJK NIEMAND IS GEÏNTERESSEERD !! Ons land wordt cultureel en democratisch gegijzeld door de EU en de 320.000 illegale asielzoekers. Niemand trapt in deze misleiding EU VVD FvD koningshuis"
    },
    {
        "resourceId": "990d90e87e89e497786bc9f2a7916e90",
        "author": "007Steef",
        "fullText": " Door gebrek kritische journalistiek is VRTjournaal net zo schuldig aan rampzalig vluchtelingenprobleem als EU-politici. Schengen kou VRT"
    },
    {
        "resourceId": "ae1903e1d86ad5a6a00b4c2b40456edd",
        "author": "EdenburgJoan",
        "fullText": " Er moet nu een oplossing komen voor vluchtelingenprobleem in Italië en Griekenland. NL moet EU-kopgroep vormen voor goed EU-asielbeleid."
    },
    {
        "resourceId": "c36923b146be9c1cc290603d03e576a4",
        "author": "annmoens2",
        "fullText": " Wie denkt dat deze EU-aanpak illegale -dodelijke- migratie stopt, heeft nóóit met de poten in de modder gestaan. "
    },
    {
        "resourceId": "06540236b3e828cda879acb4e6517d4a",
        "author": "De_Regent",
        "fullText": " Dit is de EU-realiteit. Meerderheid van Europese landen zal altijd het Nederlands belang kunnen overstemmen. Nu zijn onze vissers de pineut, een volgende keer ons MKB, dan wordt ons weer immigratie opgedrongen. De EU is een gedrocht en HEEL SLECHT voor NL! "
    },
    {
        "resourceId": "d36514a3529156a9306d7d6f61d3a384",
        "author": "gijs19054075",
        "fullText": "pvv RT Asielzoekers bestormen Europa op allerlei manieren. Via eunmask asielzoekers EU europa"
    },
    {
        "resourceId": "1da7d0269446cf94818ad97f14286aef",
        "author": "kleine_c2000",
        "fullText": "Dat zegt wel wat over de de moraal die in nl ned nederland heerst over vluchtelingen eu vn"
    },
    {
        "resourceId": "f8922b0449a498027ba037593faaf9bf",
        "author": "j_w_kuipers",
        "fullText": " Gaat hier nog iets aan gebeuren of wachten we tot er doden vallen? griekenland vluchtelingen EU "
    },
    {
        "resourceId": "49af9586b583a4d24ddc36ae78ca529c",
        "author": "Bpalust",
        "fullText": " Hier een heldere uitleg wat migratie toevoegd aan onze maatschappij!! Stem dus op 23 mei Eurosceptisch Stem PVV of FVD Stem de oude EU politiek weg!! StemZeWeg VoteThemOut EP2019 "
    },
    {
        "resourceId": "cc45e321c3ec63a81910af920fcd13c1",
        "author": "Bari1951",
        "fullText": " 33/ Duitsland &Italie hebben plan om migratiestroom naar EU te stoppen door 5000(!) km lange strook aan Libie's zuidgrens af te grendelen>"
    },
    {
        "resourceId": "101993b4537ced2d467439af3f98268a",
        "author": "Henk41948",
        "fullText": " De opmars naar de burgeroorlog in heel Europa begint in Frankrijk. Dankjewel, Macron! Dankjewel, Merkel! Dankjewel, Rutte! Dankjewel, EU! Met jullie destructieve welkomstpolitiek en het binnenlaten van miljoenen illegale migranten uit Afrika en het MiddenOosten. "
    },
    {
        "resourceId": "5788fb988536d5c05deeac803c6f353f",
        "author": "BoosRen",
        "fullText": " ✔ EU WIL EIGEN OPVOLGER VAN HET BERUCHTE PRO-MIGRATIE MARRAKESHPACT Corrupte omvolkingszooi. Hiervoor zijn 3 oplossingen: Nexit, Nexit en Nexit! 🇳🇱 Pakjelandterug @Identitair"
    },
    {
        "resourceId": "6cac6cde4be16f4151e09015e6297b26",
        "author": "johanon_",
        "fullText": "Heeft u al gedeugd vandaag? d66 groenlinks islam ngo immigrant eu"
    },
    {
        "resourceId": "fe9fe57f4fd89a0fc2c031944fb9b6b0",
        "author": "ABAKOULA",
        "fullText": " Gemengde gevoelens over EU-beslissingen asielzoekers bij & Amnesty: geen oplossing vr veilige toegang "
    },
    {
        "resourceId": "26a277ad80e01180afc0ed18c085d63c",
        "author": "Little_one_Ann",
        "fullText": " Toen er geen EU was hadden we geen bankencrisis, geen huizenmarktcrisis, geen voedselbanken en geen migratiecrisis. Nu probeert de EU Polen, Tsjechië en Hongarije te slopen en is er een burgeroorlog in Oekraïne, waar enkele EU-idioten als oorlogszoekers stonden te oreren. NEXIT "
    },
    {
        "resourceId": "98421c80c9552a7a02898041bae031bc",
        "author": "bouche10",
        "fullText": " In 2017 bereikten al > 120.000 illegale migranten EU. Vooral uit Nigeria, Bangladesh en Ivoorkust. O, en Marokko. "
    },
    {
        "resourceId": "2a674ed9cddc8049c8f9d0b39b484b9c",
        "author": "NieuwsBuzz",
        "fullText": "EU-parlement: steun Afrika om migrantenstroom te stoppen - Volkskrant nieuwsbuzz"
    },
    {
        "resourceId": "60042baaebcaf634bb46d9001276ac2d",
        "author": "Tweet_Acts",
        "fullText": "Spijker + kop. Een nieuwe ronde Holocaust maar nu helpen de overheden de uitroeiers met huizen, geld, migratie (bezetter) en moeten burgers zich kapot werken voor deze omvolking Waarom wil de EU dit? Waarom die haat importeren? Die aanslagen binnenhalen? GrenEn wijd open? "
    },
    {
        "resourceId": "10544117c4f882ca492d7d0d4613949c",
        "author": "KasperGoethals",
        "fullText": " Opmerkelijk in Open Vld wil asielrecht afnemen van irregulier gekomen vluchtelingen? Dat wordt in EU enkel door Kurz, Francken en uiterst rechts bepleit (en lijkt in strijd met universele mensenrechten van 1948). Wat denken en daarvan?"
    },
    {
        "resourceId": "5239e8647baaadeaecca5199eaac3cee",
        "author": "mwijngaarden60",
        "fullText": "De vraag is niet of het probleem te groot is voor NL, maar of t voor EU te groot is.we hebben Europees asielbeleid.rotop"
    },
    {
        "resourceId": "09a3ef9ac97d84cea5fd23eba4ee1617",
        "author": "MylenedAnjou",
        "fullText": " Het is niet te geloven dat er binnen de EU vluchtelingenkampen zijn waar mensen doodvriezen. Toch gebeurt het. En regeringen laten het gebeuren. ‘Het is walgelijk.' Kijktip voor vanavond: "
    },
    {
        "resourceId": "9994603a81742f99ef47c59db8d1f432",
        "author": "RealDutchRoots",
        "fullText": " Jij ben hiervoor medeverantwoordelijk met je walgelijke asielmigratie politiek en ontkenning van de realiteit. D66 is ziek en EU verslaafd."
    },
    {
        "resourceId": "9c651eafba4d82d39a3d775ae2198dbe",
        "author": "openomroep",
        "fullText": "world Zwitserland stemt over quota migranten - kan relatie EU schaden - nrc.nl: nrc.nlZwitserland stemt over ... "
    },
    {
        "resourceId": "009c36216ab3989152670caeb7ce0094",
        "author": "OCees1",
        "fullText": " afschuwelijk - voor iedereen. Recordaantal Turken vraagt asiel in EU via @telegraaf"
    },
    {
        "resourceId": "3ca3d6ecd4b9de877334d03a7587ac24",
        "author": "EMN_Netherlands",
        "fullText": "8e EMN Bulletin nu gepubliceerd. Ontwikkelingen in EU en lidstaten over migratie en asiel van mei tot augustus: "
    },
    {
        "resourceId": "ca54023271a5acdeb0ac812dec2d2ec9",
        "author": "madtruthbomber",
        "fullText": " Door Turkijedeal zijn er 60000 vluchtelingen gestrand in Griekenland. EU wil haar beloftes omtrent verplaatsing v vluchtelingen niet nakomen "
    },
    {
        "resourceId": "6bb45b6ee8de80f57d559b3cfa38b1b8",
        "author": "LuciaBrinkman",
        "fullText": " Welk percentage van de immigranten uit Europa is in Nederland geboren? emigratie immigratie "
    },
    {
        "resourceId": "ea2c377a24747c12b8a2a16d03bbb22d",
        "author": "netherlandsguy",
        "fullText": " Stand v zaken Gaza (VN): - 1.118 doden: * 827 burgers † * 243 kinderen † - 240.000 vluchtelingen NL/EU/VS: \"bezorgd\" "
    },
    {
        "resourceId": "245fbef096342a5f6f6f3ec58c5fdee3",
        "author": "bergbrabant",
        "fullText": " DOOR EU BELEID VERDRINKEN DUIZENDEN IMMIGRANTEN via door @joostniemoller"
    },
    {
        "resourceId": "973ffd6f1c9cb657ee16efd2c1485191",
        "author": "Buitenland_Info",
        "fullText": "EU betaalt Marokko voor opvang migranten buitenland werken buitenlandsezaken"
    },
    {
        "resourceId": "3bbbb55ac292fdded0f45e1808fd6262",
        "author": "DriesseWout",
        "fullText": "En als Frontex en de Italiaanse kustwacht vanaf het begin deze migranten zonder pardon had teruggesleept, waren er niet zo veel doden! EU "
    },
    {
        "resourceId": "c954c71ead33e4fe5a100d0dcf0cdaa1",
        "author": "mvarbanova1",
        "fullText": " ziektekostenverzekering niet betalen is duidelijk een EU en een immigranten probleem: "
    },
    {
        "resourceId": "c94f7ff8c326b0cb952a151ead49969b",
        "author": "DickKraaij",
        "fullText": " Democratie, rechtsstaat en verzorgingsstaat kunnen alleen maar bestaan op basis van onderlinge solidariteit binnen de grenzen van de natiestaat. EU en immigratie ondergraven ons staatsbestel en ons parlement laat het gebeuren. EU immigratie"
    },
    {
        "resourceId": "ffc9697ae0f484b81a69f7a7d70c43cf",
        "author": "timpus6",
        "fullText": " Alexander DeCroo je hebt je \"2 minutes of fame\" gehad...terug met de voetjes op de grond: 43 miljoen weggesmeten Euro's.... uw partij wil samen met andere Volksverraders miljoenen vrouwonvriendelijke primitieven Europa binnenlaten ... kies19 migratiepact Marrakesh "
    },
    {
        "resourceId": "313b3eec8f59f3095de694cfc3183886",
        "author": "noorderlings",
        "fullText": "De EU grenzen dicht omdat je zogenaamd niet kunt aanzien dat asielzoekers verdrinken vvdhypocriet"
    },
    {
        "resourceId": "896a9836cde553faaae88cb0fd77cab4",
        "author": "rinuz1959",
        "fullText": " De EU moet de immigranten met luxe boten oppikken, vanaf de haven van vertrek. Anders VN boos. "
    },
    {
        "resourceId": "60c98877fe3b993008b3cc78742fe347",
        "author": "daphneskopelos",
        "fullText": "Dus Polen weigert nu 7000 vluchtelingen die t zou opnemen? : Poland thinks EU refugee quota plan is 'dead' "
    },
    {
        "resourceId": "d102310243cc3833410be5fc8e583c33",
        "author": "LoisWerbrouck",
        "fullText": " Schaam jullie Vluchtelingenkampen in Hongarije! Het zijn mensen geen honden. "
    },
    {
        "resourceId": "38132334904d18a54659d66b770da5dd",
        "author": "Sambaltrassi",
        "fullText": " Wij klagen dat EU niet genoeg doet tegen vluchtelingenstroom en terrorisme maar klagen ook als Trump WEL actie onderneemt"
    },
    {
        "resourceId": "241610aa8e2f69c60b67456e2ff78f87",
        "author": "_X_acerbation",
        "fullText": "raar toch dat Duitsland nummer 1 EU-immigratieland blijft voor ongeschoolde arbeiders :)"
    },
    {
        "resourceId": "fb1bb6d263ca2b716aa8d6a71c080a78",
        "author": "anitahendriks68",
        "fullText": "iedereen mag aan doel geven wat ie wil. Ik haat het verplichte daarvan...bv asielindustrie bv EU 1)"
    },
    {
        "resourceId": "b01bb516a6a27357b68276c0963a8721",
        "author": "amnestyvl",
        "fullText": " Amnesty: \"EU negeert vluchtelingenprobleem Middellandse Zee\" "
    },
    {
        "resourceId": "7a3865362464a2e2d738e18ae66171ba",
        "author": "EindhovenHolly",
        "fullText": " PowNed: EU: Vluchteling, het is hier kut - Vluchtelingen islam kominverzet"
    },
    {
        "resourceId": "e420f100e52cdd89fd34368537318a6d",
        "author": "diedvdh",
        "fullText": "Voor goede opvang van vluchtelingen in Europa hebben we meer Europees zelfrespect nodig "
    },
    {
        "resourceId": "c0eae28e5a013359f32784fd097dfd9b",
        "author": "Andre_Butter",
        "fullText": " \"Oostenrijk en Denemarken willen Asielkampen buiten Europa, maar Rutte weigert deelname\". ....logisch, Rutte haalt liever de problemen naar NL, en laat ze hier voortduren. "
    },
    {
        "resourceId": "79568f085971cf4ad9a791208750bf85",
        "author": "etagereshop",
        "fullText": "NieuwsTwitter Illegale migratie naar EU groeit sterk actueel"
    },
    {
        "resourceId": "3aaec01dd8a6518772ae491ab18e4483",
        "author": "JosHendriks4",
        "fullText": " “Afschuwelijke berichten onderstrepen de noodzaak om in EU-verband en met de regio het vluchtelingenvraagstuk onder controle te krijgen”."
    },
    {
        "resourceId": "15daf513061849883ce4550d2876d531",
        "author": "Stormtroepen",
        "fullText": " Turkse Conciërge verkracht 30 kinderen in Turks vluchtelingenkamp: Fijn deze toekomstige nieuwe EU lidstaat ... "
    },
    {
        "resourceId": "7668beab419ab084e9a0d9de9e84f99e",
        "author": "btimmer109",
        "fullText": " Saoedis, Golfstaten en Marokko weigeren \"vluchtelingen\" vanwege ISIS-infiltratie. EU haalt botenvol binnen. Welterusten!"
    },
    {
        "resourceId": "91fbc08c9530935c68492610fddcb4dc",
        "author": "BergsmaGert",
        "fullText": " Net als Pechtold heeft ook Rutte 'n stille meerderheid bedacht die meer EU, meer asielzoekers en minder koopkracht wil. Goh wat zijn ze stil"
    },
    {
        "resourceId": "296b2ec5d6931c6bbeb5675594585a64",
        "author": "europanu",
        "fullText": "Toestroom Syrische vluchtelingen vereist actie syrie asielzoekers vluchtelingen eu vn "
    },
    {
        "resourceId": "068be9bb293448ace1cf915fc3b0fa92",
        "author": "atievanstijn",
        "fullText": "In tegenstelling tot EU en PVDA Samson, vond Arib dat er meer asielzoekers/vluchtelingen toegelaten moeten worden. Nu: neutraal."
    },
    {
        "resourceId": "53e1c1c7cc7f8b0c2a99b9a4ed168bf9",
        "author": "SamvanRooy1",
        "fullText": "Besparingsplan Vlaams Belang: - Massa-immigratie stoppen - België opdoeken - De eindeloze EU/eurogeldstroom een halt toeroepen 👇🏻"
    },
    {
        "resourceId": "ab78f41c58c9cef5474b5e42bf6529be",
        "author": "Daems1Kevin",
        "fullText": " Laten we nog wat meer IS Vluchtelingen via reddingsschepen Europa binnen? aanslagen"
    },
    {
        "resourceId": "250ddc49840603a4a797c9b5920bc928",
        "author": "nelkovacevic",
        "fullText": " Zweden weigert Iraanse islamafvallige asiel. Zij is welkom in hetzelfde Hongarije, dat EU zo graag wil straffen. "
    },
    {
        "resourceId": "7e5cf63ac202483a2fde849956d90266",
        "author": "EindhovenHolly",
        "fullText": " Dreigende taal uit Turkije: als de EU geen stappen zet m.b.t. de visumplicht, is er geen vluchtelingendeal. "
    },
    {
        "resourceId": "7c58dacaff8a7de5ce299fbd2ec4124b",
        "author": "hminkema",
        "fullText": "EU heeft geen invloed op wat 'thuislanden' doen. 'Herstel' is ijdele hoop. Liever zet ik in op verlaging aant asiel- gelukzoekers."
    },
    {
        "resourceId": "811bd5be1947dab16d4e3c810ed9a78b",
        "author": "Cocolumnist",
        "fullText": " Nog een duidelijk voorbeeld van overheid en overheden hebben volkomen schijt aan de Nederlandse burger. Het beste EU jongetje van de klas uithangen en een migranten pamperbeleid hanteren. U mag slechts belasting betalen, zwijgen en weer op hen stemmen anders bent u racist ! "
    },
    {
        "resourceId": "a5a8dd64b85c32031269eff8892817d7",
        "author": "TomMulder",
        "fullText": " We zouden ook iedere week een EU-top kunnen houden over de vraag hoe het lot van miljoenen vluchtelingen te verbeteren"
    },
    {
        "resourceId": "9ad81cf0be024a48202920f7cb1bf286",
        "author": "PierGrutte",
        "fullText": " Vandaag: demonstrerende asielzoekers, Boe roepende Turken tijdens min. stilte bij Turgri en bommelding voor duined Het gaat lekker hè EU"
    },
    {
        "resourceId": "b6059412bb22588c9596e3301ae3e32f",
        "author": "11Gerard",
        "fullText": "Tsjetsjeense asielzoekers: Polen grijpt keihard in via EU geen walhalla, voorniemand ook de eigen mensen niet"
    },
    {
        "resourceId": "9152245c1234b8699385f22607573538",
        "author": "Robert__Stein",
        "fullText": "Het zijn de Eurofielen en de voorstanders van ongecontroleerde immigratie die de EU ten gronde richten. Niet de \"populisten\". Kwestie van oorzaak en gevolg. Moeilijk voor sommigen."
    },
    {
        "resourceId": "89eaa0f384571b1814f7e69f0b12dbd6",
        "author": "haw19681",
        "fullText": " Prachtige opdoffer voor zowel Merkels migratie- als EU-federalisme. Gratuliere "
    },
    {
        "resourceId": "6acae6aeff6bd1d3f219bddb0cf18619",
        "author": "BobvDillen",
        "fullText": "PvdA: kabinet doet er goed aan om diaspora erbij te betrekken, is uit te breiden naar EU ‘Migratie en Ontwikkeling’."
    },
    {
        "resourceId": "9727435cd2a1e8889b517d69c3971809",
        "author": "Freelancernu",
        "fullText": "wegmetrutte Nee, de EU militariseert Afrika niet om migratie te stoppen, maar eenvoudig om… "
    },
    {
        "resourceId": "dcee3e4d07a85ffce8157cf88983fb70",
        "author": "JohnHut2",
        "fullText": "“Illegale migratie naar EU groeit sterk hetlaatstenieuws”@BLIKOPENERteam"
    },
    {
        "resourceId": "0f8ef9fdf7d91631f13dc34d759dc391",
        "author": "EDICDenHaag",
        "fullText": "Hoe vluchtelingen-hulp in Europa beter organiseren? Debatserie Crisis Watch 11 DenHaag wo 25-11 "
    },
    {
        "resourceId": "fbbf67c65e5d4df04211883635052374",
        "author": "Frah5",
        "fullText": " Hoop voor Europa! Ook Tsjechië weigert migratiebeleid van de EU @lidwieneik_boom"
    },
    {
        "resourceId": "32ad899c2975409026f718fb9740608c",
        "author": "Bart_bos",
        "fullText": " EIGENLIJK BEN IK ZO KWAAD over de massa-immigratie, de milieuterreur, de klimaatwaanzin, de islam en de EU, ik lig er vaak wakker van en het liefst zou ik de hele boel kort en klein slaan. Heeft u dat ook? Like = ja, re-Tweet is ja echt wel."
    },
    {
        "resourceId": "f1c0d0a5a53092c24b4b40dc8f3a14c4",
        "author": "jozef_arys",
        "fullText": "Gezien de toeloop aan vluchtelingen de laatste jaren zou, verdeeld over de EU, dit nauwelijks merkbaar zijn."
    },
    {
        "resourceId": "d670ab9c3ed0a987605a8445f7d4807b",
        "author": "AnneJongeling",
        "fullText": "Degradeer Griekenland als EU-land, zodat migranten daar geen verblijfsstatus voor EU krijgen - maak Erdogan tandeloos."
    },
    {
        "resourceId": "b6a5b052fe67ce02e8b66c3799bdcb39",
        "author": "ManustheCaptain",
        "fullText": "Je kan maar één meester dienen of Nederland of Israël. Aangezien Israël Al Nusra met wapens steunt is zij mede verantwoordelijk voor de vluchtelingentsunami naar EU en Nederland. Met steun aan Israël steun je indirect massamigratie naar Nederland, dus ben je in mijn ogen anti-NL."
    },
    {
        "resourceId": "803da4573bc7d6306034e492f42a0b59",
        "author": "ivovd2",
        "fullText": " Dat Obama die oorlog in Syrië ontketende, ons miljoenen migranten en ellende opleverde in de EU, die geen legers sturen om de vrede daar te handhaven of IS te verslaan. Niets daarvan op deafspraak Het is weer Trump Trump Trump. Wat een zielig vertoon."
    },
    {
        "resourceId": "485eaac945006462df8d9f5faa3c54e6",
        "author": "Entrepreneurix",
        "fullText": "Hoe kan Nederland automatisch het eerste land zijn waar asielzoekers naar toe gaan als Italie niet registreert? LokaleOpvang NOS EU"
    },
    {
        "resourceId": "94769752e0f742269f16b74372c5d228",
        "author": "HonestWorld300",
        "fullText": "Rusland is niet onze vijand !! De misselijkmakende Merkel, Macron en EU met hun massa-immigratie en Islamisering zijn onze vijanden. VVD D66 GroenLinks nieuws Rutte3 PvdA Asscher"
    },
    {
        "resourceId": "ab848d9212609872ab149fea345029e7",
        "author": "45454749d5fb4d5",
        "fullText": "Ik hoopdat vluchtelingen wakker woorden dat EU RACISTISCHE .. JUDASSEN BASTAARD MIX... MOSLIMS HATERS TERWIJ RUSSISCHE NEUKEN 180 DODEN"
    },
    {
        "resourceId": "3e194b640f84137ce30a152a33a0e225",
        "author": "Kutburger",
        "fullText": " Zes weken geleden ingediend. Nog geen reactie van Inmiddels méér doden, méér illegale migratie. Wanneer stopt deze EU-waanzin? RT "
    },
    {
        "resourceId": "3ab36d04e304f41d998537723a3245ea",
        "author": "ZwetJuliet",
        "fullText": "Migratiestop, grenzen dicht, en stop de EU !! De EU brengt ons louter ellende!!"
    },
    {
        "resourceId": "3cf939f1ee22540f3743819538f43ede",
        "author": "KemalRijken",
        "fullText": "De Deense sociaaldemocraten willen in de EU onderhandelen voor zo’n Marshallplan. Tegelijkertijd willen ze VN-ophangpunten in veilige Afrikaanse landen creëren waar mensen asiel kunnen aanvragen. Zo hoeven mensen niet de zee op en vinden selectie en asielprocedure daar plaats."
    },
    {
        "resourceId": "cd17487388cdeeea8585c6bdedc1fe37",
        "author": "opennow_eu",
        "fullText": "europa Vluchtelingen verdronken in Uganda: In Uganda zijn zeker 98 vluchtelingen verdronken toen hun boot kap... "
    }
]