[
    {
        "resourceId": "a8328ecb8136f0916ae851c56c87b2f2",
        "author": "AdVerecundiam1",
        "fullText": "Z cyklu: Mityczne sukcesy edukacyjne IIIRP... Wykształcenie migrantów z UE oraz spoza w zestawieniu z Polakami. Osiągi Polski porażające. "
    },
    {
        "resourceId": "f3ee213fe1e1f39ebdd1ac6fbb045e51",
        "author": "MichalZajko",
        "fullText": "@mmigalski Czyli dzieci polskich imigrantów zapłaciły za pozostanie Wielkiej Brytanii w UE. Jedną ręką PiS daje 500 pln, drugą odbiera 500 £. Piękne."
    },
    {
        "resourceId": "984642d291df5ffdf0413c3b1eddac29",
        "author": "panbolo1",
        "fullText": "@dominikacosic Czytam świetną książkę Grzegorza Lindenberga o przyszłych falach legalnej i nielegalnej imigracji do UE. Wydarzenia z 2015 to zaledwie preludium. Przygnębiająca we wnioskach, ale konieczna lektura. Polecam zwłaszcza politykom. Gratulacje dla @g_lindenberg i @jankwojcik @tvp_info "
    },
    {
        "resourceId": "2c8be7f1d44169ec07d39e85778bb15d",
        "author": "MarkGierLc",
        "fullText": "@TRzymkowski w #BezFiltra: Świetny wywiad na temat UE,migracji,ŚDM,Polski. Warto posłuchać"
    },
    {
        "resourceId": "997d6fcb8a36b272f0b838f722334ce9",
        "author": "krystynaWarsaw",
        "fullText": "@jp78pl @Rafal_Wojcik_ @DariuszMatecki Mieszkam w W-wie i proszę mi nie wmawiać absurdów. Na siłę nikogo Rząd nie ściągnie za głowę.Stworzył dla repatriantów świetne warunki.O prezyzję proszę:Rząd obiecał nie wpuścić imigrantów z przymusowych kwot UE.I to wywalczył.UE dzięki PL i HU wycofała sie z tego pomysłu."
    },
    {
        "resourceId": "f89a2c0e0c3a224327a677e4e388af48",
        "author": "kingamierzynska",
        "fullText": "@Anna_Blaszczak Czeka nas katastrofa? Bardzo dobry wywiad z @kaczmarczyk_cmr w ostatnim @NewsweekPolska: „Ekspertyzy dotyczące migracji wykonujemy na potrzeby KE, Banku Światowego, OECD, ale ze strony rządu Polski takie zapotrzebowanie jest niewielkie (...) Obecni decydenci wszystko wiedzą”. "
    },
    {
        "resourceId": "d61b9147f4e7165f0edf5b122cdd32f8",
        "author": "BurasMarula",
        "fullText": "@delestoile \"Twierdza Europa.\" Grzegorz Lindenberg o problemie migracji. Ok. 50 mln Afrykanów i Azjatów planuje w nadchodzących latach migrację do Europy. UE nie potrzebuje milionów niewyedukowanych imigrantów. Zatrzymanie masowej imigracji powinno być priorytetem UE. "
    },
    {
        "resourceId": "0353544101bc2f3c58c4b26bde61263b",
        "author": "rafalplichta",
        "fullText": "@krzysztofbosak Myślę, że świetnie Pan rozumie o co chodzi. Nie słyszał Pan o konwencji dublińskiej? O odsyłaniu azylantów do pierwszego kraju UE, do którego przybyli? "
    },
    {
        "resourceId": "871b09ad5d7bffa361641d2873354163",
        "author": "asdfxor",
        "fullText": "@EunikaChojecka Rząd chwali się, że nie podpisał #PaktImigracyjny Ukrył fakt, że podpisał proimigracyjną Deklarację z Marrakeszu, zgodził się WZMOCNIĆ ścieżki do regularnej migracji z Afryki do Europy + przyjął NAJWIĘCEJ imigrantów w UE w 2017! STARTUJEMY z akcją: #PiSprzyjmujeIMIGRANTÓW! #IPPTV "
    },
    {
        "resourceId": "98f6eba9f594c6b166f91449c58723e5",
        "author": "czlowiekznesa",
        "fullText": "@BatugWojciech Orban w Mediolanie reprezentuje interesy Europy: -chwali prem. Włoch: od jego sukcesu we wstrzymaniu migracji zależy bezpieczeństwo Europy, -krytykuje KE: potrzebna jest nowa KE i nowy PE. -krytykuje prez. Macrona za poparcie migracji. I nie boi się co ludzie powiedzą."
    },
    {
        "resourceId": "6045352ab9be29ae2d9455c3173a89a1",
        "author": "TomaszKostrzew9",
        "fullText": "@ZygmuntP2000 Co pan p. @MorawieckiM na to.? Ja mam utrzymywać Ukraińców i innych Imigrantów? Przecież rząd dogadał się z Merkel w sprawie partycypowania UE w kosztach sprowadzanych ubogacający nasz były piękny kraj Muzułmanów. ZUS z tymi wyciągniętymi do naszych kieszeni rękami to podcKościół "
    },
    {
        "resourceId": "ed083b59a9a746c0afdfe76e2bf95af8",
        "author": "AKlarenbach",
        "fullText": ".@PatrykJaki w #RozmowaPR24: tragedii polskiej rodziny dałoby się uniknąć gdyby nie głupia polityka migracyjna elit UE."
    },
    {
        "resourceId": "b61db5b05439df928b876587ed195f9e",
        "author": "KaGoKamil",
        "fullText": "@chiefrobertlodz A przeciez Angela tak kocha wszystkich imigrantów. Swoją drogą temat do popisu dla wszelkich obrońców mniejszości i..PE"
    },
    {
        "resourceId": "7679d259d194df5378ac5737da33923a",
        "author": "Lech01291343",
        "fullText": "@krogacin Lewica Razem odpala \"protokół 0 procent\". Robert Koliński, kandydat Lewicy Razem w okręgu nr 3 (województwa podlaskie i warmińsko-mazurskie) do PE. \"Działacz antyfaszystowski z Elbląga. Aktywnie włącza się również w pomoc migrantom\". Obstawiam fenomenalny wynik. "
    },
    {
        "resourceId": "b0cc4d12f4bac28b0a35660bca6b9c8d",
        "author": "czaro_m",
        "fullText": "@dominikacosic Jaka przyszłość czeka UE? Co z #Brexit co z rozszerzeniem, co z polityką migracyjną - odpowiedzi na te pytania znajdują się w książce-raporcie @IEuropy Polecam, w zacnym gronie ekspertów znalazłam się także ja 🙂 "
    },
    {
        "resourceId": "52c41f8da934b0bebc19a0bacbb16c09",
        "author": "OszalalyLewak",
        "fullText": "@PiotrSzumlewicz Cameron obetnie świadczenia dla polskich migrantów, a Szydło ogłasza... sukces. Najwyraźniej dyskryminacja Polaków w UE była celem PiS-u."
    },
    {
        "resourceId": "a21a42879f17ed5cd38a28621cf1abe3",
        "author": "4RPLepszaPolska",
        "fullText": "@kwotawolna Migracja, Brexit, Grecja, polityka obronna i energetyczna, stagnacja, starzejące się społeczeństwo - to są realne problemy UE #debata"
    },
    {
        "resourceId": "b4f53fb2c6648c6f6d1670a046935668",
        "author": "GrabskiZW",
        "fullText": "@waldemar_kowal To jest niesamowite! Schetyna chwali Tuska za \"wiele sensownych rzeczy\" i podaje przykład....ustaleń na szczycie UE ws imigrantów! Przecież Tusk straszył Polskę karami, mało tego, jeszcze na szczycie był za przymusową relokacją; a sam Schetyna agresywnie atakował rząd i PiS... "
    },
    {
        "resourceId": "689637a17aa8519db9e527b022552256",
        "author": "muszafly",
        "fullText": "Opis idealnie pasuje do UE z uchodźcami, a nie do Polski. Może Francja lub Niemcy? @tvp_info "
    },
    {
        "resourceId": "dff440d4f83d2b88b700a4a17d0c1df6",
        "author": "JSaryuszWolski",
        "fullText": "@JSaryuszWolski Najważniejsze 3 problemy stojące przed UE wg Polaków w badaniach ⁦⁦@EurobarometerEU⁩ to, w kolejności: - imigracja - terroryzm - stan finansów publicznych krajów UE "
    },
    {
        "resourceId": "57aeac03a68410ac382edbca36b3987a",
        "author": "robkli",
        "fullText": "@RobertWinnicki W tej sytuacji zniesienie wiz do UE dla obywateli Turcji może jednie wzmożyć falę imigrantów. Bruksela jest ślepa, głucha i głupia. 2/2"
    },
    {
        "resourceId": "e6a15edbe9bd85377dd52f336e1275aa",
        "author": "wiktorkoss",
        "fullText": "@D_Tarczynski Dziś o godz. 20:20 będę gościem angielskiej telewizji Channel4. Polecam! #ParlamentEuropejski #BudżetUE #Imigracja "
    },
    {
        "resourceId": "3d4f7961b45d52e518688293b0d5c1a5",
        "author": "Andrzej Madaliński",
        "fullText": "Ludzie którzy teraz rządzą w UE, robią wszystko aby UE się rozleciała. rządzą beznadziejnie, głupota polityczna UE jest głupia względem polityki imigracyjnej. Oddają swoje kraje na państw imigrantom muzułmańskim . Dziadostwo Tuska i Merkel oraz pozostałych decydentów i ich decyzje w UE,są denne i bez przyszłości dla UE."
    },
    {
        "resourceId": "6e349c1c9965a18aa71149f962837852",
        "author": "Niezależny Serwis Wiadomości",
        "fullText": "Gośnie programu „Minęła 20” o problemie migrantów w UE. (fot. TVP Info)"
    },
    {
        "resourceId": "08dc41ce19fe30a4f6ad60f04b0fdb90",
        "author": "HhcobH",
        "fullText": "@Ika_SS6 @WspieramyPBS Przemówienie z maja 2017 Miesiąc wcześniej p. Rafalska była z wizytą w Bangladeszu👇 Dałam się nabrać na piękne słowa #StopImigracji w 2015 Nigdy więcej! Jesteście liderem w UE, ale pod względem ilości przyjętych imigrantów! Dane Eurostatu za 2017 "
    },
    {
        "resourceId": "234f09f2d2cafad8b2be307a7192c2e2",
        "author": "czarymarybum777",
        "fullText": "@czarymarybum777 Szlak bałkański. Napływ migrantów z Afryki, Syrii i Iraku rośnie, szlak bałkański znów staje się atrakcyjny. W całej UE prawie 250 000 osób złożyło wniosek o azyl do końca maja, o 15% więcej niż w tym samym okresie ubiegłego roku. Głównym celem są Niemcy. "
    },
    {
        "resourceId": "072b351821186d27ed019e8c51bce261",
        "author": "GrzegorzKrawcza",
        "fullText": "@Radio_TOK_FM Fala migracyjna jest ostatecznym dowodem na sukces UE. Oni nie uciekają do Indii czy Chin - Aleksander Kwaśniewski #TOKFM #Poranek"
    },
    {
        "resourceId": "4021031b103e167867cdd9fb82a559e3",
        "author": "Marcin_Pozn",
        "fullText": "@RabinGoldblatt PiS postanowił \"pozbyć się\" Timmermansa i dostał w zamian szefa KE - zwolenniczkę małżeństw gejów poszanowania praworządności, szefa PE - liberała i przyjaciela LGBT i szefa RE, zwolennika imigracji. A Frans nadal jest wiceszefem KE. No kręci się w głowie od tych sukcesów😂😂"
    },
    {
        "resourceId": "9dac63a81469e7a6cdc951bb6f062b36",
        "author": "Alpixel",
        "fullText": "Więc tak, wszyscy wiemy jakie wpływy ma UE w EP, podobna sytuacja była z imigrantami, a skończyło się tak że praktycznie żaden kraj słowiański tego scierwa nie przyjęły. Polecam zapoznać się z tą ustwą :-) Ale i tak #StopACTA2.0"
    },
    {
        "resourceId": "36f366cfe2e0106ee605e6cada6146ab",
        "author": "lukaszygadlo",
        "fullText": "Z @wipler o uchodźcach i problemie jaki ma Unia Europejska "
    },
    {
        "resourceId": "a7e13234efe6ab5ac01caa7e383b072a",
        "author": "less50",
        "fullText": "@k_s_szymanski Orban mówi, że usłyszał od UE liczbę imigrantów liczącą nie tysiące, ale miliony. To jest jakiś zamach na Europę. Ktoś to ładnie rozgrywa."
    },
    {
        "resourceId": "e4cf1b8026557783d4121c0cf1c6250b",
        "author": "DK07528407",
        "fullText": "@tvp_info .@PremierRP: chcemy rozmawiać o polityce obronnej, problemie migracji i wyzwaniach dla UE #wieszwiecej"
    },
    {
        "resourceId": "a443be383d204f7760f735489d3e1af3",
        "author": "Commentator_PL",
        "fullText": "@krzysztofbosak @D_Tarczynski Sprawdź jak nasze służby weryfikują imigrantów zarobkowych z obcych krajów. Skazany w czwartek na dożywocie Rachmat Akiłow, uzbecki zamachowiec ze Szwecji, wjechał do UE jako „polski” imigrant zarobkowy, z naszą wizą. Jego koledzy zeznali że to popularny sposób w Uzbekistanie"
    },
    {
        "resourceId": "6d3c3824c608df96ddb86540ca1dc900",
        "author": "JanWieleba",
        "fullText": "@dominikacosic Niczym klasyczne „nie chcem, ale muszem”. Szef KE, który zwołał na niedzielę nieformalny szczyt o imigracji, twierdzi że nie lubi przewodniczyć spotkaniom z tylko niektórymi krajami członkowskimi, ale skoro inni (przewodniczący Tusk?) tego nie chcą zrobić, to on musi. @tvp_info "
    },
    {
        "resourceId": "5962b30e41939c82dd09fb55f30c0fbd",
        "author": "AlicjaJesz",
        "fullText": "@JoannaTeglund Polecam ten wątek wszystkim, którzy niepokoją się wzrostem przestępczości w Polsce. Jeśli nie chcemy powtarzać błędów Zachodu, musimy zrozumieć przyczynę, czyli utratę kontroli rządu nad polityką migracyjną. Polska jest dzisiaj wymarzonym celem dla nieuczciwych ludzi spoza UE. 👇 "
    },
    {
        "resourceId": "bbe3a92c94db81ff1597014f81a21935",
        "author": "jerzy_lazewski",
        "fullText": "Wspaniały Mąż Stanu, Pan Prezydent RP Andrzej Duda o polityce UE dotyczącej tzw. imigrantów: "
    },
    {
        "resourceId": "281e4cb24b46aa2eef297f946be44f45",
        "author": "kmleski",
        "fullText": "Cóż, @dominikacosic, zwykle w miarę neutralna, dziś w standupie z Paryża leci w 1000% narracją PiS ignorując rzeczywistość i skarży się, że \"na własnej skórze odczuła brutalność policji\". Świetny wstęp do materiału TubySzewczaka z hejtem na Macrona, \"imigrantów i elity UE\"."
    },
    {
        "resourceId": "55517a3dbf1983e2e75f62f8dd0130f2",
        "author": "urwis1977",
        "fullText": "@PremierRP Premier @BeataSzydlo na posiedzeniu #EUCO: trzeba rozwiązać palące problemy w UE jak migracja i Nord Stream II. "
    },
    {
        "resourceId": "8cde8a9eea38facdc9571e09aaac36d2",
        "author": "_JooKo",
        "fullText": "@krzysztofbosak W Łodzi @Straz_Graniczna zatrzymała Syryjczyków z faszywyni dokumentami polskimi, czeskimi, rumuńskimi i belgijskimi. Przylecieli z Grecji. Otwarcie granic przez rząd Morawieckiego czyni z Polski atrakcyjny kanał przemytu imigracji do UE #StopImigracji "
    },
    {
        "resourceId": "d6d190072cced271c25e38151484d318",
        "author": "rmf_fm",
        "fullText": "RMF24.pl - Dodatkowy podatek na benzynę w UE? Miałby pomóc rozwiązać problemy z uchodźcami #wiadomości #rmf24 "
    },
    {
        "resourceId": "669238a2c83eec4f18da414f95eeeca5",
        "author": "Kamil_Rachwal",
        "fullText": "@JankowskiAdamTT @_Wolnosc @R_A_Ziemkiewicz @JkmMikke UE nie rozwali krul gimbazy, ale chciwość urzędników i państwowych oficjeli. Jak każdy będzie chciwie zagarniał pod siebie to wtedy UE się rzeczywiście rozpadnie. Problem w tym, że tak kończy socjalizm kiedy zaczynają się rzeczywiste problemy - ekonomiczne, migracji ludności, etc"
    },
    {
        "resourceId": "2f90e382c540256e36a4e7154e9a5158",
        "author": "r_michta",
        "fullText": "@KChojecka Niektórzy mówią, by głosować na PiS, bo inaczej wygra PO. Głosowałam na PiS w 2015. Ale oni zdradzili swoich wyborców. Wpuścili do Polski najwięcej imigrantów w UE, zwiększyli biurokrację, podnieśli ZUS. Dlatego #NieMamNaKogoGłosować, ale kocham 🇵🇱 i oglądam #IPPTV @idzpodpradpl "
    },
    {
        "resourceId": "3aed4e60fcb53289f816fcb03af9d447",
        "author": "AutoZwiadTV",
        "fullText": "@sbalcerac To najlepsza fucha w Wojsku Polskim. Zamiast bronić kraju siedzą sobie na Sycylii (Sigonella) i co jakiś czas wysyłają samolot do naganiania nielegalnych migrantów statkom szmuglerów. To już czwarta zmiana kontyngentu, płaci unijny @Frontex w Euro, więc każdy chce trochę zarobić. "
    },
    {
        "resourceId": "987e537f715b8e6dede4acc234ae8d75",
        "author": "JoannaTeglund",
        "fullText": "@Wad_emecum Wskaźnik zatrudnienia, podobnie jak bezrobocie można bardzo łatwo manipulować. Szwecji w tej chwili już nie stać na ukrywanie bezrobocia wśród migrantów, więc mają 4. najwyższe bezrobocie, najgorszy rozwój PKB i najgorszą walutę w UE - to wszystko wynik lat kłamstw i manipulacji."
    },
    {
        "resourceId": "1a3c2b9cc64e5909075b084172d97e0b",
        "author": "murza68",
        "fullText": "@lkwarzecha Trzeba wystąpić o ekstradycję. W naszych więzieniach poczują karę dotkliwie, a KE będzie zadowolona, że w końcu przyjęliśmy imigrantów."
    },
    {
        "resourceId": "debb2f8b5b652d02cc26787621f14d21",
        "author": "JacekKarnowski",
        "fullText": "Tak bezdennie głupia polityka imigracyjna,jaką prowadzi UE,ma swoją straszliwą cenę.Czy ludziom, którzy na to pozwalają,nie jest dziś wstyd?"
    },
    {
        "resourceId": "117b8e5c2fff48e8f25dadd39a797c7b",
        "author": "twojaanglia",
        "fullText": "Ale to chyba nie jest zaskoczeniem🤔❓Że spadek liczby migrantów przyjeżdzających do Wielkiej Brytanii z UE spowodowany przyszłorocznym Brexitem, pogłębił problemy pracodawców ze... "
    },
    {
        "resourceId": "5f82a2b3c839537bce36e4ecfd659743",
        "author": "Wolk_Laniewski",
        "fullText": "@BartoszZbroja Muszę przyznać że uwielbiam ich za ten wciąż żywy sen o mocarstwie😂😂🙈. My jesteśmy w UK \"migrantami\" oni zaś w UE \"ekspatami\" "
    },
    {
        "resourceId": "e17fc256e4ce925b1417e5f41cbd88c8",
        "author": "JKPotocki",
        "fullText": "@AGozdyra Najgorzej w sprawie ratingów działa Komisja Europejska, bo chce karać za swoją fatalną politykę imigracyjną!"
    },
    {
        "resourceId": "da5622dca28095c3c9804fe41d0842f8",
        "author": "ViolaNewYork",
        "fullText": "@JoannaTeglund @zeromostell @Sawomir36394990 Śledzę poczynania Frontexu, szczególnie na Morzu Śródziemnych, gdzie pomagają w szmuglowaniu migrantów do UE. A Panu polecam wątek o kontroli i zapewniam, że za chwilę będzie Pan miał to, co ja w Szwecji, gdzie też ostrzegałam, a tacy jak Pan zaprzeczali. "
    },
    {
        "resourceId": "b79373e684c0c9e8322a65a7ebec7db0",
        "author": "Matt_Kertz",
        "fullText": "Absolutnie obowiązkowe do posłuchania każdego kto interesuje się i dyskutuje o imigracji do UE z lat 2015/2016. Kolegę @Pawlega absolutnie polecam do Obserwowanych w TT "
    },
    {
        "resourceId": "0af4c4474129e30d41325493ad33890b",
        "author": "stupendousunknownstrawberry",
        "fullText": "Leszek Miller: Unia Europejska nie jest własnością pani Merkel - Działania polskiego rządu w sprawie migrantów to nie był żaden sukces, bo nie ma solidarności bez dobrowolności."
    },
    {
        "resourceId": "6a3cd619e2cad407cf07180777e70d21",
        "author": "camilvas",
        "fullText": "@DWielowieyska A oprócz tego, że jest największym rywalem Kaczyńskiego, to co ma do zaoferowania? UE podczas jego kadencji się rozpada, kryzys migracyjny... Ktoś zna jakieś jego pomysły? Po ja tylko czytam, że jest sprawny w debatach i to że ładnie wygląda."
    },
    {
        "resourceId": "912c674956d4c9983e3d43ff83dedd45",
        "author": "Graffiti_PN",
        "fullText": "@miller @sldpoland: nasze problemy nie są naczelne (...), problem imigracji, może doprowadzić do rozsadzenia UE"
    },
    {
        "resourceId": "7693f97f248289eb6f95511bbc35c972",
        "author": "witekzet",
        "fullText": "@C_Kazmierczak Decyzja KE o imigrantach to najlepsza reklama dla Polski - pilnie potrzebny jest program ściągania do Polski przrdsieiiorcow z Europy"
    },
    {
        "resourceId": "8a88535defe62756f37ef4ee91a863c4",
        "author": "Zalewski53",
        "fullText": "@sbalcerac \"Top Gun\" Disco Polo? Mniej śmieszne jest to, że @prezydentpl na Sycylii chwali polskich żołnierzy za udział w szmuglu nielegalnych migrantów z Libii do Europy, finansowanym przez @Frontex. Cytat \"bardzo często ich ratujecie\". Duda narzędziem mafii przemytniczej? Wyborcy docenią. "
    },
    {
        "resourceId": "e44ef2e4fdacb2396729ac8700791bd6",
        "author": "DariuszMarcin",
        "fullText": "@AndrzejTurczyn Wierząca w młodości w idee komunistyczne działaczka socjaldemokracji Ylva Johansson jest kandydatką na komisarza UE ds. migracji i spraw wewnętrznych. Jako szwedzka minister ds. zatrudnienia nie poradziła sobie z integracją imigrantów - sukces PiS-u, bo to oni wybrali I gensekaEU"
    },
    {
        "resourceId": "95fbbc046b2da27b5b3ef159cb0ee3bf",
        "author": "outnews",
        "fullText": "@rzeczpospolita Szef #KE chwali #Merkel za politykę imigracyjną "
    },
    {
        "resourceId": "def9f84009b54cbbd033484d6a8a53bb",
        "author": "IwanNail9Inch",
        "fullText": "@MarGorczynska O tym jak dzisiaj wygląda sytuacja na greckiej wyspie #Lesbos i jakim kosztem UE odnosi sukces w ograniczaniu migracji do państw członkowskich, piszę dla Krytyki Politycznej @krytyka: "
    },
    {
        "resourceId": "20aad9b042d31cf425cd3daa29c7ac55",
        "author": "PanTaksowkarz",
        "fullText": "Zwolennikom obecnej polityki migracyjnej UE polecam zapoznanie się z postacią Fridtjofa Nansena, który pomagał prawdziwym uchodźcom."
    },
    {
        "resourceId": "52ab4e579ded05f3b543a72f1eab5254",
        "author": "WilkWojtekWAW",
        "fullText": "@fyderek Ustalenia szczytu UE-Turcja to połowa sukcesu w opanowaniu napływu migrantów. Drugą połową będzie skuteczna kontrola granicy Grecji."
    },
    {
        "resourceId": "9ef5d09e13dbcc0bd76a5292a94230c3",
        "author": "zyziza",
        "fullText": "@rafalplichta @krzysztofbosak Myślę, że świetnie Pan rozumie o co chodzi. Nie słyszał Pan o konwencji dublińskiej? O odsyłaniu azylantów do pierwszego kraju UE, do którego przybyli? "
    },
    {
        "resourceId": "60fdadf4a536c2bac3681867bbd304c6",
        "author": "zwyklyPolak",
        "fullText": "@BatugWojciech KE odkłada decyzję ws. Polski. UE przygniatają problemy dużego kalibru, migracja, Brexit, bezpieczeństwo, problemy finansowe Południa. W tym kontekście Timmermans i polityka straszenia Polski przegrywa z rzeczywistością. To także porażka PO i Tuska. Dzień dobry."
    },
    {
        "resourceId": "89464616c4dd07623a0120a4bc743492",
        "author": "stupendousunknownstrawberry",
        "fullText": "PiS: Rezolucja PE nie ma większego znaczenia Patrzymy na przyjętą przez PE rezolucję nt. sytuacji w Polsce bez większych emocji, bo nie ma ona większego znaczenia – mówił Łukasz Schreiber (PiS). Dodał, że PiS patrzy na wtorkową debatę w PE z ubolewaniem, bo są ważniejsze problemy, m.in. kryzys po Brexicie czy problem imigrantów. View On WordPress"
    },
    {
        "resourceId": "fc09824361305a3c0418bd7beef7891f",
        "author": "ZJarmuzek",
        "fullText": "@JacekKarnowski Tak bezdennie głupia polityka imigracyjna,jaką prowadzi UE,ma swoją straszliwą cenę.Czy ludziom, którzy na to pozwalają,nie jest dziś wstyd?"
    },
    {
        "resourceId": "70d4202040108ce81f17b1200ac6a9f1",
        "author": "RadioMaryja",
        "fullText": "#AktualnościDnia: @BeataGosiewska - Szczyt UE ws. migracji – sukces państw V4; Dalsze kroki KE wobec polskiego sądownictwa "
    },
    {
        "resourceId": "63a0162aa1a5ef04f8d46c3acf6ddabb",
        "author": "andrzej_rzonca",
        "fullText": "Proste recepty populistów w praktyce zwykle powodują wiele komplikacji.Oto,jakie problemy czekają firmy w UK przy ograniczeniu migracji z UE "
    },
    {
        "resourceId": "6f4efcb97437b626b620bc75c026a97c",
        "author": "lolcia.02",
        "fullText": "Tak pięknie, tak cudnie ❤ #kochamtomiejsce #ilovethisplace #beautifulview #view #lake #perfect #photooftheday #tbt #sun #spring #brunette #relax #peace #ciszaispokoj #mój #azyl #jezioro #Krzywólskie"
    },
    {
        "resourceId": "51ca7d310f57077283da20a913c80c8a",
        "author": "LPolinceusz",
        "fullText": "Polecam i zapraszam do wysłuchania #komentarzmiedzynarodowy w @PR24_pl #UE #migracje #salzburgsummit2018 "
    },
    {
        "resourceId": "5635a6d4d7532651968df57b3568a5b7",
        "author": "czlowiekznesa",
        "fullText": "@jimmi_one Tradycyjnie, w europejskim standardzie, na koniec roku zadyma z imigrantami. Dzięki PIS ten folklor popularny w UE, dostępny także w PL "
    },
    {
        "resourceId": "f76fbb026df95525843d87e272d08ff0",
        "author": "Elander_pl",
        "fullText": "@belingbarbara3 @JanGrabiec Sukcesy PJK: *wygrane wybory *najniższy deficit budzetowy w III RP mimo 500+ i odkupowania klejnotów narodowych *wygrana z UE ws relokowanych imigrantów *zlikwidowanie biedy wśród dzieci *dywersyfikacja energii *wojska amerykańskie w Polsce * deklaracja Polsko-Izraelska......"
    },
    {
        "resourceId": "49d6ec5f7ebe890e48a010efd22d7baf",
        "author": "Tomek72 PL",
        "fullText": "Przecież on Czaputowicz (którego nie za bardzo lubię, ale daję mu szansę) ... mówi nie o uchodźcach \"przysłanych przez UE\". „Wypowiedź szefa MSZ dotyczy osób, dla których Polska była krajem pierwszego wjazdu do UE\"."
    },
    {
        "resourceId": "4a90caf4662a8b195d2bfaee2ac69af4",
        "author": "piotrmiedzinsk2",
        "fullText": "@FundacjaIBiS Wzmacnianie FRONTEX wpisuje się w debatę o potrzebie wypracowania rozwiązań bezpieczeństwa zewnętrznych granic Schengen w świetle prognozowanej presji migracyjnej mogącej prowadzić do kolejnego kryzysu. Polecamy komentarz naszego eksperta @JRaubo "
    },
    {
        "resourceId": "44bd17f4b60a43c34b0e24f195611d61",
        "author": "Radio_TOK_FM",
        "fullText": "Mam nowy film na playliście w @YouTube: Sienkiewicz o problemie imigrantów do UE: Problem leży poza Europą i tam należy szukać"
    },
    {
        "resourceId": "c3e6a41825e7b91666d0edc03bc43cf0",
        "author": "jan6869",
        "fullText": "@StKarczewski Spotkanie #V4, #Węgry: Polityka migracyjna #UE powinna koncentrować się przede wszystkim na niesieniu pomocy tam, gdzie jest ona potrzebna. Jesteśmy zgodni, że taka forma współpracy jest skuteczna, bezpieczna dla #Europa i pokazuje właściwe oblicze solidarności międzynarodowej. "
    },
    {
        "resourceId": "7f8cdcaf2e328a068014b79ccd08867b",
        "author": "Ika_SS6",
        "fullText": "@Monika_Lind #Jprdl cisną się na usta same brzydkie słowa. Liderzy w UE i wciąż za mało imigrantów? Jak można mieć tak bardzo zdanie Polaków w d.. 😠"
    },
    {
        "resourceId": "f56b843738ff8c601ccaec95f0773fcf",
        "author": "fronda_pl",
        "fullText": "Krzysztof Liedel dla Frondy: Unia Europejska logistycznie nie radzi sobie z uchodźcami. To rodzi ogromne problemy | "
    },
    {
        "resourceId": "2d9271afb4db387be8d1bd7d90a5a8e7",
        "author": "Commentator_PL",
        "fullText": "@TomaszBielecki Moim ulubionym osiagnieciem UE 1. prędkosci jest wywolanie kryzysu imigracyjnego poprzez polityke UE wobec Bliskiego Wschodu"
    },
    {
        "resourceId": "836672e0c1ea08a03db06bfc45690dba",
        "author": "JanNova21114198",
        "fullText": "@Faflunin Osobiście to bym zaczął narzekać na UE, urzędników, że chwałą nas, że gospodarka jest w bardzo dobrej kondycji.😉 I na nasz rząd🤦‍♂️ że Norweżce dał azyl- bo tam dzieci zabierają. I że mądrze Tusk nie przyłączył się do F35 bo to drogie w zakupie. Nic głupszego nie wymyślę na szybko"
    },
    {
        "resourceId": "1b5e0755c4c4b6a7901cefeb02143ea2",
        "author": "esoxmz",
        "fullText": "W kwestii \"planu zniszczenia narodów\" błędna analiza. Thule doskonale zdało sobie sprawę że usraelowi kończy się prymat który będzie musiał eliminować zagrożenia a jednym z nich jest UE. Dlatego postanowiono ściągnąć na stary kontynent tanią juchę w postaci tzw imigrantów. Proszę zwrócić uwagę iż wszyscy przybyli z terenów które od dziesięcioleci..."
    },
    {
        "resourceId": "16123089250c94fdf9bc316143dbf576",
        "author": "DziennikPL",
        "fullText": "Soloch: Polityka UE w sprawie migracji nie do końca jest skuteczna; wymaga korekt "
    },
    {
        "resourceId": "45856ba050493a1f48aa1192c7a8d50e",
        "author": "panoptykon",
        "fullText": "Nowa tragedia, problemy te same - przypominamy tekst o nadzorze nad granicami i polityce imigracyjnej #UE @krytyka "
    },
    {
        "resourceId": "bf14cf32b9c6678d00387d8909362106",
        "author": "BeataKOCON1",
        "fullText": "@ZbigniewKuzmiuk UE ma trzy poważne problemy: imigrację, Grecję i Brexit, a nie Polskę "
    },
    {
        "resourceId": "51219f5cabfa1a6d3c15582514dc72b4",
        "author": "dobson733",
        "fullText": "@wszewko Pomyślmy pozytywnie. Część \"imigrantów\" ucieka do UE właśnie przed nimi "
    },
    {
        "resourceId": "1fcde1024338a8bc0b476bf7f7dc9cb0",
        "author": "MichAleLPol",
        "fullText": "Nie lubię narodu Francuskiego ale ich reprezentacji kibicuję.Odmłodzenie drużyny i osiągnięty wynik pokazał,że taki zabieg ma sens i może się udać.Ktoś tu pisał o ciapakach.Nie zapominajmy,że to Fellaini w jednym ze spotów UE zapraszał imigrantów do Belgii,nawet całymi stadami ;)"
    },
    {
        "resourceId": "9b014de16e6f49eb4f3a7f89eebc2771",
        "author": "matzdanowicz",
        "fullText": "Szkoda, że poważne rzeczy trudniej szerować niż pudelkowe fake newsy. Świetny raport na temat imigrantów w EU z 2017 roku, opublikowany w 2018 roku. Polecam wszystkim do fact-checkowania głupoty: "
    },
    {
        "resourceId": "cc05757394c471f562ea29d74cde8fd9",
        "author": "notsomaterialgirl",
        "fullText": "Mój azyl od wszystkiego i wszystkich🙂👍 Lubie tu być Oh bardzo lubię❤️🌷🌸🌺 #flowers #flower #TagsForLikes #petal #petals #nature #beautiful #love #pretty #plants #blossom #sopretty #spring #summer #flowerstagram #flowersofinstagram #flowerstyles_gf #flowerslovers #flowerporn #botanical #floral #florals #insta_pick_blossom #flowermagic..."
    },
    {
        "resourceId": "e04d7b885caf8d89787364aba1d70546",
        "author": "Twjstar41041538",
        "fullText": "@krzysztofbosak No i czemu miałoby to dowodzić? Borysek tak samo jest za imigracją jak reszta lewackiego barachła. Orban także przyjął 2700 azylantów narzuconych przez UE. Chociaż wiem, że to blednie wobec naszych kilku milionów w PL. Ogólnie, to nie ma się nad kim zachwycać."
    },
    {
        "resourceId": "128516e928652e6e573a02d03d219400",
        "author": "Darel42590568",
        "fullText": "@Wiesinka @Platforma_org @mswitczak Wasze kraje płoną, a wy ciągle szczujecie na Polskę. „We Francji stan wyjątkowy; w Niemczech nie mogą utworzyć rządu; w Anglii brexit; Hiszpanii grozi rozpad; zamachy terrorystyczne, problemy z imigrantami, ale PE podejmuje rezolucję ws.PL. Czy to normalne?” (SALA PUSTA)"
    },
    {
        "resourceId": "79e73d48f92a63441db867a91e0938c9",
        "author": "koseba82",
        "fullText": "@JoannaTeglund @padanacy Źródło - EUROSTAT podałam w pierwszym tweecie: Polecam też statystyki UdSC podające liczbę cudzoziemców posiadających aktualnie ważne dokumenty uprawniające do pobytu w Polsce: "
    },
    {
        "resourceId": "8a9d5264f1089dca55c3b64dd727f5a0",
        "author": "PracownikFiz",
        "fullText": "@grzegg Jestem świeżo po lekturze. Choć gdzieniegdzie polemizowałbym, książka zrobiła na mnie duże wrażenie. Może to w książce nie najważniejsze, jednak poruszyły mnie historie osób, które zwracały uwagę na problemy, które wiążą się z masową imigracją. Mamy w UE wolność słowa, ALE... "
    },
    {
        "resourceId": "641dfc7d1c451c0e1104c5e8ac86c75b",
        "author": "MatiKubik",
        "fullText": "@SupinskaAgata Kryzys strefy euro, kryzys migracyjny, Brexit.. to zaledwie krople w morzu wyzwań, przed jakimi staje #UE i wątków, do jakich odwołuje się Monika Bartoszewicz w najnowszej pozycji wydanej przez @OMPkrakow 📚 Gorąco polecam! 🔥 Z niecierpliwością czekam na mój egzemplarz! 📬 "
    },
    {
        "resourceId": "dbcc04b385db83ee8b513f46496ea8aa",
        "author": "CHODROWSKI5",
        "fullText": "@FaktyTVN W poniedziałek nadzwyczajny szczyt UE-Turcja ws. problemu migracji | Materiał @CGrochot - polecamy: "
    },
    {
        "resourceId": "cc05abc1fd1d89f4683f08c261474089",
        "author": "PiotrSpyra",
        "fullText": "Jeśli #UE tak kocha imigrantów, to niech tnie koszta, ograniczając rozbuchaną biurokrację w Brukseli i Strasburgu. "
    },
    {
        "resourceId": "0a0e48463e5e6c471f01677a7ea87b0d",
        "author": "fyderek",
        "fullText": "Ustalenia szczytu UE-Turcja to połowa sukcesu w opanowaniu napływu migrantów. Drugą połową będzie skuteczna kontrola granicy Grecji."
    },
    {
        "resourceId": "dc0fdfb5a651ebaf9c1163a2b5dcd59b",
        "author": "PortalPolemi",
        "fullText": "Imigrantom z UE na Wyspach puściły nerwy - ZJECHALI Theresę May! 'Teraz to sobie możesz...' Tak głupio już jej dawno nie było! ► "
    },
    {
        "resourceId": "e2ff36024a11d62522e012f850b69b18",
        "author": "PolskieRadio24",
        "fullText": "#RozmowaPR24 @PatrykJaki (@MS_GOV_PL) w #PR24: tragedii polskiej rodziny dałoby się uniknąć gdyby nie głupia polityka migracyjna elit #UE "
    },
    {
        "resourceId": "0e8e4d68f65db7a08df51b9d158f35ae",
        "author": "pprezzes",
        "fullText": "Rząd Niemiec ocenił pozytywnie przedstawioną przez KE reformę unijnej polityki azylowej. 😜😆😋😝😂😭😹😴👏 "
    },
    {
        "resourceId": "5b4dbb392e20564146ee68c35780d285",
        "author": "John_TheRight_1",
        "fullText": "@Kris77Tany @K0nserwa @SztukaWojny Pracuje, to sa znikome ilosci, ale akurat Bsngladeszu bedzie troche wiecej, Azjatow takze. Wiesz co to globalizacja? PL na tle UE wypada nie tylko dobrze, a doskonale. Bynajmniej nie bronie Ukraincow, jestem obiektywnym realista. Zapoznaj sie najpierw z migracja PL w historii."
    },
    {
        "resourceId": "1d11dfbd50db189d576966903aaec5f4",
        "author": "Diversus2",
        "fullText": "@pisorgpl Rzecznik #KPPiS @beatamk w @RadiowaTrojka:UE ma w rzeczywistości dwa problemy: imigrantów i sytuacje Wielkiej Brytanii, a nie sprawę Polski."
    }
]