{"resourceId": "2a7553dc43c7f6959c8bc94091c9a03e", "author": "MrBigXL", "fullText": "RT @cducsubt 40% bis 50% der Flüchtlinge in D kommen vom westlichen Balkan, aus z.T. EU-Beitrittsländern. \"Das kann nicht richtig sein\",meint A. Merkel."}
{"resourceId": "499fafe91f8901daee72e7ae68542e74", "author": "HamburgerDeern4", "fullText": "RT @lawyerberlin Frau Merkel: Sie sind der Totengräber eines vereinten Europas. Sie sind der Totengräber Deutschlands. Und Frau Merkel: Durch Ihre Zuwanderungspolitik locken Sie Menschen aus Afrika, deren Fehlen zum Tod ganzer Familien und Völker führen kann. Empathielos und unfähig! Davos EU"}
{"resourceId": "20d2b0790cce305910979e80c79941af", "author": "LSamantha1980", "fullText": "RT @Jupiter8MF Frontex WAS FÜR EIN SCHLEPPERTUM !!! Außengrenzen sichern?Nein illegale Migranten nach Europa karren.Abartig! stop "}
{"resourceId": "ca94f74618b75e38c5aab4f32de0e9d3", "author": "bueti", "fullText": "Juncker zu Flüchtlingspolitik der EU: Wir sind nicht auf der Höhe.der Dinge, auf keiner Seite. - Nun Tsipras."}
{"resourceId": "5e3de5e8d4ef96ea20c0fa151ce884f7", "author": "brigitte_praxis", "fullText": "EU-Türkei-Abkommen: Amnesty International hält Flüchtlingsdeal für ein \"Desaster\" "}
{"resourceId": "c5782b1966c16a10f8f91c9c5e06fe8d", "author": "UNBORNness", "fullText": "RT @BlnTageszeitung BREAKING - BadKreuznach - Bei der brutalen Messer-Attacke eines Asylanten auf eine schwangere Frau im Krankenhaus wurde das ungeborene Kind ermordet - und für solche Flüchtlinge zahlt der deutsche Steuerzahler bis 2020 sagenhafte 94 Milliarden Euro @BAMF_Dialog Merkel "}
{"resourceId": "afeccb88c14981cc312b04041f9d9305", "author": "haunebu7", "fullText": "EU nimmt Flüchtlinge aus der Schweiz nicht zurück "}
{"resourceId": "f97890401ff61fca9563d28abf55e2d4", "author": "jcoetjen", "fullText": "Lese @JoachimStamp in der @welt auf dem Weg zu 3k19 - gutes Interview. Müssen offensiver unsere Botschaften zu Europa und Deine Erfolge in der Migrationspolitik verkaufen!"}
{"resourceId": "2a2582dd7424bcba476a812394d8a92d", "author": "evergreen_omi", "fullText": "RT @warum_nur74 @Beatrix_vStorch Die EU (SPD HrTönnes) will es ja auch so machen. Dublin aussetzen und wenn dann ein Flüchtling in Lybien sagt das sein Verwandter in Deutschland sitzt, kommt er direkt nach Deutschland. Papiere braucht er nicht. Es reicht das Wort. Manchmal wünschte ich mir andere Zeiten zurück."}
{"resourceId": "c5125449e551269ee3ae82afb59d8697", "author": "HebaKhamri", "fullText": "RT @MazinAlMuhandis Ignoranz, Hass, Rassismus, Diskriminierung & Terrorismus - eins führt zum anderen. Politische_Psychologie Berlin EU UN Flüchtlinge"}
{"resourceId": "d1f205a8b14a50efdd93690257d5c6ac", "author": "AsbachNurAlt", "fullText": "Wenn es um das Thema flüchtlingsdeal mit Erdogan geht verhalten sich eu und insbesondere Merkel wie Arschkriecher. Respekt OEsterreich"}
{"resourceId": "fae7cfd5e01f067cb50fbc0739277a55", "author": "mcwisel59", "fullText": "RT @NordhausenFrank Trump hat die Kurden in Syrien erneut verraten. Jetzt muss die EU handeln, denn die Folgen werden Europa betreffen: Der IS wird neu erstarken, die Terrorgefahr wächst, eine neue Flüchtlingswelle ist zu erwarten."}
{"resourceId": "d975b33b682f5cca76a257dd5aa56a6c", "author": "trotzki_leo", "fullText": "Viele IS-Ler aus der EU haben sogar noch Ihre Pässe. Die müssen sich nicht als Flüchtlinge ausgeben. Und Untergrundkämpfer hat der IS auch."}
{"resourceId": "8d84d3540086577a7a7db58aa1281a65", "author": "sysschwein", "fullText": "News 7-Tage Tops: 9:00 Uhr: kampf, paris, syrien, türkei, flüchtlinge, sieg, russland, abschuss, league, euro"}
{"resourceId": "4cf60e7811a48e6fc5bf51e525ff527b", "author": "yerlivemilli2", "fullText": "RT @SZ Schwere Vorwürfe gegen Frontex: Die Grenzschutzagentur der Europäischen Union soll die Augen vor Gewalt örtlicher Sicherheitskräfte gegen Migranten geschlossen haben. "}
{"resourceId": "1403e2b7d8f651c6d53e30e24523a2cb", "author": "Lady_in_blau", "fullText": "RT @keeprespect79 Wer die AfD auf Flüchtlinge reduziert, hat nicht begriffen, dass die Flüchtlingkrise weit mehr offenbart hat: eine Regierung, die Recht und Gesetz bricht, eine wacklige EU, eine kaum vorhandene innere Sichherheit, Staatsmedien alà DDR, Meinungsunterdrückung, Islamherrschaft..."}
{"resourceId": "2e65461708165443f1dff0e998ca2642", "author": "tina196521", "fullText": "RT @MDRaktuell Polen wird sich wegen der Anschläge in Paris nicht mehr an der Verteilung von Flüchtlingen nach EU-Quoten beteiligen. ParisAttack"}
{"resourceId": "b478e7a39b3d4b5640a8a159cce8ec31", "author": "finiumia", "fullText": "RT @JakobKreu3fe1d Im übrigen hat die EU heute solidarisch beschlossen, dass die Italiener die Flüchtlinge weiterhin alleine ertrinken lassen sollen."}
{"resourceId": "377c499bd99b0e84c0699aa0ad9b6ca7", "author": "enzoro53", "fullText": "@zeitonline Es wird Zeit, die illegale Einwanderung zu stoppen, egal ob mit oder ohne Deckmantel der absichtlich verursachten Seenotrettung. Wer konkret sind die Drahtzieher dieses Terrors gegen die EU? Warum ist Putin eigentlich so schweigsam? Will denn niemand nach Russland?"}
{"resourceId": "2e3eaa23c8604fee49fe9280fe2a4979", "author": "birgitmeinhard", "fullText": "EU Wahl: Auch ältere Menschen, die flüchten, dürfen im Asylrecht nicht aufgrund ihres Alters benachteiligt werden. "}
{"resourceId": "6394d6ade72081b5b5780f4b93bef7f9", "author": "rocknproll", "fullText": "RT @muehlenwind Halbmast an EU-Gebäuden. Finde i gut! Laßt d Fahnen bitte da. Für d Flüchtlinge, Für die Kriegstoten Für die Hungernden Danke @MartinSchulz"}
{"resourceId": "66929dc84d6be58edce3960acea1af7b", "author": "ElsnervonGronow", "fullText": "RT @AfD ++ Millionenschaden: BAMF-Skandal erreicht Nürnberg ++ Identitäten von Asylsuchenden nicht festgestellt, Fingerabdrücke nicht genommen, Reisepässe nicht auf ihre Echtheit hin überprüft+Abschiebungen in zuständige EU-Staaten unterblieben. LtwBy LtwHe AfD "}
{"resourceId": "306317fcb44c1599a4d6652dfafee2c4", "author": "MTaege", "fullText": "RT @Loreena1968 Schlepper vergewaltigen Frauen & Mädchen auf Flucht Richtung EU refugees - EU gewährt keine sicheren Fluchtwege"}
{"resourceId": "b82dd1e07c6a2ad9201afbdaccbf84e8", "author": "67muellerPeter", "fullText": "RT @JBierwirth Das kommt passend: EU fordert leichteren Zugang für Zuwanderer zu den deutschen Sozialsystemen, auch wenn sie keine Arbeit suchen."}
{"resourceId": "0f4242e96a8b080d68204548a1bbcde8", "author": "gegen_nazis_all", "fullText": "RT @epd_news Unsere Schwerpunkte heute u.a.: AfD-Demo gegen Asyl, EU-Parlament: Verkauf gentechnisch veränderter Lebensmittel, Terror in Nigeria"}
{"resourceId": "dacc389f8357265cc31300751e563191", "author": "klakverlag", "fullText": "@katarinabarley Total Thema verfehlt - als ob die anderen Länder keine Ost- und Westerfahrungen haben. Thema Migration. Thema Dissidenten. Thema Einbindung in die EU, NATO etc. via Assoziierungs- und Anpassungsprozesse. Thema Gewinner und Verlierer dieser Prozesse..."}
{"resourceId": "2c2907d964902ce2cd6a481ff5b40c96", "author": "Claudiu34933420", "fullText": "@Lehramt1 @SawsanChebli 2018 war mal die Rede davon, dass D Ausgleichszahlung von der EU für die aufgenommenen Flüchtlinge erhalten soll. Ob das überhaupt- und wenn ja, in welcher Höhe - geschehen ist, weiß ich nicht. Habe im Moment auch nicht die Zeit, das zu recherchieren."}
{"resourceId": "4d42c8d80df9ffe469ceac4b3d920368", "author": "hackenstad", "fullText": "RT @M_T_Franz In Zukunft darf jeder unter Hinweis auf seine (echte oder falsche) Homosexualität überall Asyl beantragen und bekommt es dann auch fix zugesagt. EuGH (nein, kein Schmäh) "}
{"resourceId": "e70a48c2b4078903823440421be1b0cd", "author": "artepmobil", "fullText": "RT @POLITJAH Pläne v Merkel i.d. Flüchtlingskrise -EU-Ablehnung -gemeinsame EU-Grenzschutz erntet Spott -Claqueure Lakaien nur auf CDU-Parteitag"}
{"resourceId": "cd1d00f6abd7695a92225996ebeaba79", "author": "ChristophHeer52", "fullText": "RT @zac1967 Schlimme Zustände in der EU: Auch die Niederlande sind für Flüchtlinge unzumutbar via @FRonline"}
{"resourceId": "b101cd4af490ff5ecca58631ecdef316", "author": "FineFactsHealth", "fullText": "In Alexandria sind dzt. 150.000 Syrer und wir diskutieren die Verteilung von 20.000 Flüchtlingen in Europa. verquer oder system?"}
{"resourceId": "02690e8a4036a7116d3f1dd16abba822", "author": "BinBerlinerIn", "fullText": "RT @Gegenstrom Legal, illegal, scheißegal: EU-Militäreinsatz im Mittelmeer - junge Welt Flüchtlinge Krieg"}
{"resourceId": "c4ee7819694899a641cee464e48ac6ce", "author": "meguwi", "fullText": "RT @_Denk__Mal_ Warum EU ? Warum Asyl-Flut ? Kurz und knapp erklärt und begründet 👍👍👍👍👍👍 💡💡💡💡💡💡 Hochfinanz "}
{"resourceId": "22426f2c04ddce3e69a109731b5529b9", "author": "MoChri", "fullText": "RT @StefanLeifert EU-Verteilung von 160.000 Flüchtlingen, Stand letzte Woche: 48 von Italien nach Finnland, 38 von Italien nach Schweden. Bleiben: 159.914."}
{"resourceId": "ca4bf04755752e9c1bfad583d1714425", "author": "WorldReviewDE", "fullText": "GRIECHENLAND hat nicht nur wirtschaftl. Probleme, die MIGRATION darf nicht vergessen werden! Hilft die EU? READ "}
{"resourceId": "fdc014b40bb9faaae2d37cfe4d97ded4", "author": "c_endt", "fullText": "@zeitonline Muss leider auch dazu: \"Festung Europa\" von @ZSKberlin. europasong asyl frontex"}
{"resourceId": "f4845f965f063293a5a0a96c96651dfb", "author": "ommaundoppa", "fullText": "Törichte Versprechungen: Juncker, EU, & Merkel, CDU, wollen der Tuerkei weitere 400.000 Asyl-Forderer abnehmen. @heise_de_tp @AfD_Bund"}
{"resourceId": "ceeb7f76cc89a3a84ed804d406ad0765", "author": "steini168", "fullText": "RT @fbrantner Europa muss jetzt Italien unterstützen: Wirtschaft mit ankurbeln und Verteilung der Geretteten für Asylverfahren. Neue Regierung ist eine Niederlage für rechten Populismus und Chance für neuen humanitären Umgang mit Geflüchteten in der EU! @seisselberg "}
{"resourceId": "e778546c4004315bb7886425e4d00b70", "author": "Bommel1976", "fullText": "Die Türkei droht mit Scheitern des Flüchtlingsabkommens, weil sie ihre Zusagen gegenüber EU nicht einhält. 😝😝😝😅😂"}
{"resourceId": "b19a392d40cba8e8e2481411c5777c08", "author": "renalesphili", "fullText": "DeutschlandBerliner Kommunalpolitikerin beklagt Schwierigkeiten mit EU-Zuwanderung: Die Berlin-­Neuköllner... "}
{"resourceId": "a38451cc7acebbb352b7db1199b92c7d", "author": "mkrpooh", "fullText": "liebe bayern,viele Europäer derunteren Einkommensklassen in Europa incl Sachsen fühlensichvon Politikern verschaukelt, wenn Flüchtlinge teilweise mehr Geld zur Verfügung haben wie sie selber : daher AfD PrawoiSprawiedliwość fidesz legaNord MouvementDesGiletsJaunes"}
{"resourceId": "664d1c20e645cff7d49cab2f69792e29", "author": "TyD_85", "fullText": "@welt Will dieser \"Experte\" jede Woche eine Millionen Migranten nach Europa oder Deutschland holen? Um diese Zahl vergrößert sich nämlich jede Woche unser geliebtes Afrika."}
{"resourceId": "4211cd103e1ce35f29065f3d13bd4123", "author": "Swissairliner", "fullText": "@rmm1963 @MarcelSigner @SusanneSlo Wir Realisten - ne nicht Rassisten - haben euch immer gewarnt vor der EU und Zuwanderung. Nun ist Zahltag"}
{"resourceId": "339774c6420d6d4ed701933c9f683cb9", "author": "PrvWiisma", "fullText": "@vilimsky @welt auch wenn Ungarn oder andere Länder Flüchtlinge aufnehmen, die bleiben nicht da. Die nutzen das nur um in die EU zu kommen."}
{"resourceId": "42461093a0dfcf602bcb194272fc2fd4", "author": "Megashare", "fullText": "@NiemaMovassat Waren sie schon einmal auf IS Terrorwebseiten? Dort posten täglich Terroristen, die getarnt als Flüchtlinge in der EU sind."}
{"resourceId": "34865d9de279153762b6867ac9c6f43e", "author": "Helge", "fullText": "RT @Philoponus \"261.159 Österreicher wollen die EU verlassen.\" Ausgezeichnet! Endlich genügend Wohnraum für alle Flüchtlinge!"}
{"resourceId": "38399c81bdf1ea011487a8e50f009494", "author": "idefix05", "fullText": "RT @rudifussi Kindern im \"Ausland\", in EU-Ländern (!!!!!) Geld kürzen und gleichzeitig groß die fehlende Solidarität Europas bei Flüchtlingen beklagen."}
{"resourceId": "312599aa925883b18aec96eea8dc90f3", "author": "HaraldWolf20", "fullText": "RT @robert_mey Wie kann man auf die absolut dumme Idee kommen, das Migrationsressort in der EU-Kommission künftig \"Schutz unseres europäischen Lebensstils\" zu nennen? Was für ein Kniefall vor der extremen Rechten in Europa."}
{"resourceId": "09c26ed6dd420720e5085a50bc9c8fce", "author": "akruska", "fullText": "Pröhle stellt Ungarn im Wesentlichen in die Rolle des Rechtswahrers, dem man sein Verhalten nicht dankt. DGEPD EU Flüchtlinge"}
{"resourceId": "67fe3c8163de1c2ac0a3d8e13268ea6b", "author": "Adventure_Ost", "fullText": "RT @StefanLeifert EU-Kommission schlägt morgen Asyl-Revolution vor: einheitliche Asyl-Kriterien, gleiche Leistungen, EU-weite Verteilung von Flüchtlingen."}
{"resourceId": "4fa47433bb0155e1983b49d1caedf937", "author": "MsSeebrucke", "fullText": "RT @AntiRA_Netzwerk Nochmals, der Rassismus in diesem Land ist alltäglich, er wurde in der Frage im Umgang mit Geflüchteten im Besonderen von allen Parteien gepuscht. In zahlreichen Gesetzen und in der EU-Abschottung kommt diese Politik zum Ausdruck. (1/4)"}
{"resourceId": "b8f0a195d4eba8f3442e48bfd75b6692", "author": "buntewelt1966", "fullText": "RT @deutsch365 ‼️‼️🇩🇪Anstatt in Deutschland armen Menschen zu helfen und nicht Abends die Tür der Kirche zu schließen für z.B. Obdachlose! Heucheln sie der Öffentlichkeit vor sich an der SEENOTRETTUNG von Flüchtlinge zu beteiligen! Asyl Europa CDU Merkel🇩🇪‼️‼️ "}
{"resourceId": "c0ee9186f5279331399985667ba64c5a", "author": "Ghulpisse", "fullText": "Geringe Unterstützung? Griechenland zahlt keinen Cent für die Flüchtlinge. Das wird alles von der EU bezahlt. Und die müssen da in Zelten leben, weil das Geld , was die EU für die Flüchtlinge gibt in andere Taschen landet. Der Moslem redet von Tod. Wo denn ? Verhungern tut da bestimmt keiner.  Werden gefüttert und schmeißen den ganzen Müll auf den Boden 0:11.Moslem nichts Mülleimer kennen. Ist ja nicht mein Land oder Moslem?  Soll Griechenland die doch abschieben. Die Moslems sollen ihr Land entislamisieren, dann ist auch der Krieg zuende."}
{"resourceId": "41d26ff869d1fe3d4c55591ee223d50e", "author": "KrFlo", "fullText": "@StefanHechl Schwachsinn & das fordert auch niemand. Flüchtlingen gehört geholfen, aber nicht nur d Österreich, sondern durch alle EU-Mtgld"}
{"resourceId": "8479b6171e62bed2b91301d1df93695f", "author": "Taykra", "fullText": "RT @muspell_eu Die Linken, der Staat, kriminelle migranten Banden, Terroristen und das Volk sitzen im EU -Boot was schon sinkt.Sieht nach Bürgerkrieg aus."}
{"resourceId": "4fd57274c44f56ffa1230babb1eb2b53", "author": "JanKosamm", "fullText": "RT @robert_fietzke Ich schätze dich @sixtus, aber hier verbreitest du Unsinn, der unter deinem Niveau ist. Das EU-Wahlprogramm ist deutlich pro-europäisch, kritisiert die Politik der EU aber scharf, wo es sein muss, z.B. weil sie keine Sozial-Union ist und Geflüchtete wissentlich ersaufen lässt /1 "}
{"resourceId": "b751014da7c807a64ce01a3d4bdb9753", "author": "brz_sandra", "fullText": "RT @MDRAktuell Erneut Flüchtlings-Odyssee im Mittelmeer: Die OceanViking hat inzwischen fast 170 Migranten aufgenommen, die OpenArms 160. Italien und Malta lehnen es ab, die Menschen an Land zu lassen. SeaWatch wirft der EU \"unwürdiges Schauspiel\" vor"}
{"resourceId": "7bc7cb566174b6c1a62c74fbdca021bf", "author": "BlueBirdTweetin", "fullText": "Stelle mir das so vor: Davutoğlu: “Entweder werden wir EU-Mitglied oder wir können die Geflüchteten leider nicht mehr zurückhalten“."}
{"resourceId": "e97e234ef16a5465c35440c786413fd3", "author": "durchblicker_k", "fullText": "Die Aufständischen meinen: Flüchtlinge haben Grund zum Weinen. Wochenlang auf den Beinen, will die Festung Europa verschlossen scheinen."}
{"resourceId": "ca749942da5e8ff0c8ff2602f8a7c488", "author": "newsfeit", "fullText": "Kurz: EU-Umverteilungspläne für Flüchtling sind \"unrealistisch\": Österreichs Außenminister Se... Finanz Aktien"}
{"resourceId": "c3da990d74505ba15f0af989414f33e0", "author": "swisserich", "fullText": "DeutschlandKauder: EU-Haltung zu Einwanderung «völlig inakzeptabel» "}
{"resourceId": "a7c1e6aae4e1701dcd2924c5c9969b79", "author": "DerIslamNervt", "fullText": "@RT_Deutsch Naja,wenns Krieg gibt und alle EU Länder haben die autochthonenBürger selbst umgebracht dann können ja die Flüchtlinge"}
{"resourceId": "1cf67c062092a60ff6c43f974f08908c", "author": "nipnups", "fullText": "RT @SomeXT Mit den Stimmen von SPD, Grünen, Linken und @fdp hat das Europäische Parlament jetzt sogar beschlossen, dass Alterstests bei jungen Migranten nicht gegen deren Willen erzwungen werden dürfen. „Wir werden zur Blindheit verdonnert“, klagt ein Asyl-Bearbeiter "}
{"resourceId": "5720202176981e868dbb0e46326ff711", "author": "Kevinderking1", "fullText": "RT @Alice_Weidel \"Der notwendig gewordene Rücktritt des niederländischen Einwanderungsministers ist nur folgerichtig - und zeigt, dass sich die Bürger vieler EU-Staaten von Schönfärberei nicht mehr beeindrucken lassen!\" Harbers Asyl Kriminalität PKS FakeNews "}
{"resourceId": "92066c08d79b70d7824ff83599755549", "author": "exceladdins", "fullText": "@ElkeSommerlich Frontex ist eine Schlepperorganisation, da sie nicht schützt und abwehrt sondern alles nach Europa verschifft. Man muss Frontex aber zugute halten, sie ist die kostengünstigste Schlepperorganisation, da sie den illegalen Einwanderern kein Geld für die illegale Einreise abnimmt."}
{"resourceId": "1e48f686b27a0aa188e39625f6f723fb", "author": "afp-com-de-yahoopartner", "fullText": "Wegen der Ablehnung der Flüchtlingsaufnahme geht die EU-Kommission rechtlich gegen Ungarn, Polen und Tschechien vor. Die Behörde beschloss am Mittwoch in Straßburg Vertragsverletzungsverfahren gegen die drei Länder. Sie können zu Verfahren vor dem Europäischen Gerichtshof und empfindlichen Geldbußen führen. EU-Innenkommissar Dimitris Avramopoulos warf Budapest, Warschau und Prag vor, sich europäischer Solidarität zu verweigern."}
{"resourceId": "5b3f47faa119083c6415275f7441e562", "author": "NightRalph", "fullText": "EU-weite Verteilung von Migranten nach Seenotrettung droht zu scheitern via @welt "}
{"resourceId": "1d895a29456add5c16e447ddae53b7da", "author": "WOLKEFN", "fullText": "RT @zeitonline Die EU werde \"niemals akzeptieren, dass Flüchtlinge zu Waffen gemacht und benutzt werden, um uns zu erpressen\", sagte Donald Tusk. Erdogan Türkei Syrien "}
{"resourceId": "a03e63296f9a84d5f485a3c2d86fc3c6", "author": "chrhnk", "fullText": "RT @GottesGetweete Ihr wundert euch, warum ich euch einen Orkan schicke?! Guckt mal Kontraste! EU-Abschottung Flüchtlinge"}
{"resourceId": "eba0c6771cc5a96da555e8ba3ab2d675", "author": "Asproeh", "fullText": "@Kosmetiksalon1 @smartie1944 @SZ Ich bin da voll auf der Seite der Millionen EU-Bürger, ich will die illegale Einwanderung auch nicht und was hat das jetzt mit der Personenfreizügigkeit innerhalb der EU zu tun?"}
{"resourceId": "68bc168fcfae7bb724971bfbd0b3f84b", "author": "Lao_ism", "fullText": "RT @Europer20 Das sind die Männer, die die 16-jährige Desiree in Italien zu Tode vergewaltigt haben. Dank offener Grenzen haben wir keine Ahnung, wer alles zu uns nach Europa kommt. Flüchtlinge, Migranten, Kriminelle, Terroristen...wir wissen es nicht "}
{"resourceId": "cacccf23d438586db3e8cf06200d332f", "author": "grexx1220grexx", "fullText": "RT @DrGuertler Fakten: 2017 hat D'land laut EU Statistikbehörde mehr Migranten aufgenommen (524.184) als die restlichen 27 EU-Staaten zusammen (435.070). Selbst abgelehnte Asylbewerber bekommen Unterhalt + Wohnungsmiete gestellt! 2017/18 bezogen 1 Mio. Migranten Hartz IV! Noch Fragen! "}
{"resourceId": "55d3a52588ff276a2fa46acb15862661", "author": "OssiMarzahn", "fullText": "RT @firat_munzur Warum wollen Organisationen wie ProAsyl Co. alle muslimische (Schläfer) Araber als \"Flüchtlinge\" nach EU/DE? Warum nicht nach S. Arabien?"}
{"resourceId": "5a8822440b5963a7df53e8951d616380", "author": "bgeroot", "fullText": "Sprache der Medien: \"Politische Flüchtlinge suchen Obdach in EU, weil die Lage vermeintlich (grübel!?) sicherer ist als in ihrer Heimat.\""}
{"resourceId": "777a8887f7a987c1a63305663dcb6c1c", "author": "eNewsPR_DE", "fullText": "Flüchtlingsschiffe: EU-Grenzagentur beklagt neue Grausamkeit von Schleusern: Es scheint eine neue Strategie d... "}
{"resourceId": "86fb84046126233e35ea27d74c568512", "author": "KarlHeinzTweet", "fullText": "Flüchtlinge an EU-Außengrenze: Amnesty prangert Griechenland an: \"Unhaltbar\": So nennt Amnesty International d... "}
{"resourceId": "962549827a8328abc6b9eaa734ab1a0a", "author": "New_Joerg", "fullText": "Flüchtlinge Willkommen! Von Herzen und von @IslamiQde @noktara_de @sat1regional fridaysforfuture europawahl"}
{"resourceId": "d0477ffdd34984f285bc7ec093d2edf1", "author": "vier_zwo", "fullText": "RT @ProAsyl In den sog. Transitzonen in Ungarn ist Schikane gegen Schutzsuchende trauriger Alltag. Unsere Partner vom @hhc_helsinki mussten schon 13x (!) vor den Europäischen Gerichtshof für Menschenrechte ziehen, nur damit Geflüchtete dort Essen (!!) erhalten. "}
{"resourceId": "ec8a4f60af96aedb36d273c6ff07b0a3", "author": "NewsmanE", "fullText": "EU-Treffen zu Flüchtlingen: Vorwürfe und Schuldzuweisungen: Jeder ist sich selbst der Nächste - nach diesem Mo... "}
{"resourceId": "1fc41e436ed910d1ca0f1dc3ced5b7ae", "author": "SpeeedyGonsalez", "fullText": "RT @Beatrix_vStorch Migranten-Verteilungs-Minister Seehofer scheitert an den EU-Staaten. Anders als der Minister sind die noch bei Sinnen. 110 000 Asylanträge in Deutschland und der will noch mehr aufnehmen. Liebe CSU, schickt den endlich in Pension. 🙏 AfD "}
{"resourceId": "38fbc644dea16a6cefabe43fe6d19893", "author": "Andrea13662", "fullText": "@TheClay8 @Jens_Brodersen @deutsch365 Der EUGH sollte selbst für jemanden wie Sie, seriös genug sein! Hier ist der juristische Beweis, daß Sie Lügen und Ihre Lügen auch noch verbreiten! § 187 StGb Darf ich jetzt lachen? "}
{"resourceId": "d1f09614c672b288f463731ea2822b6c", "author": "Veiffingerz", "fullText": "RT @zeitonline Die EU muss sich laut der Regierung in Athen auf ein Scheitern des Flüchtlingspaktes mit der Türkei vorbereiten. "}
{"resourceId": "7585707a1ddb2f1060d6c0aefbb3f0ca", "author": "malegruen", "fullText": "EU-Türkei-Gipfel zu Flüchtlingen: Politisch kurzsichtig, grundlegend falsch "}
{"resourceId": "6cd83eb22c8b56dba553293b307dba38", "author": "DasAndereBayern", "fullText": "RT @fohomuc Bundesregierung setzt EU-Richtlinie RL 2013/33/EU (zur bevorzugten Aufnahme von LGBTIQ-Flüchtlingen nicht um!"}
{"resourceId": "85d531a2d212a40ded6a9f721b7d0074", "author": "hajb2211", "fullText": "EU-Gipfel zur Flüchtlingskrise : Mangelhaft, nachsitzen! Handelsblatt"}
{"resourceId": "9607282e3ab0cab6faca1eaeb091e33a", "author": "FreiburgerForum", "fullText": "RT @MXPichl Der EU-Türkei-Deal führt dazu, dass ein autoritäres Regime den Grenzschutz für Europa übernimmt. In der Türkei sind Geflüchtete Ausbeutung ausgesetzt, viele Flüchtlingskinder müssen Kinderarbeit verrichten. So wird Flüchtlingsschutz ganz praktisch ausgehebelt. EUTurkeyDeal "}
{"resourceId": "ec02bf7b6cf5fed522faf2dfc6956d6e", "author": "GruenChristian", "fullText": "RT @ErikMarquardt Der neue Frontex-Chef will das Zurückdrängen von Flüchtlingen an den EU-Grenzen nicht mehr dulden, weil es gegen Menschenrechte verstößt."}
{"resourceId": "9b388c86551106ea73b57c41328633b1", "author": "ChrisNeuhold", "fullText": "Die EU mit Flüchtlingen zu erpressen ist nicht nur grauslich, sondern auch in hohem Masse dumm. imzentrum"}
{"resourceId": "ae6837cc70da651b7622b75d55783385", "author": "shochi_hh", "fullText": "Meiste Deutsche gegen Einwanderer aus Nicht-EU-Staaten, besonders kritisch gegenüber Ausländern im eigenen Land "}
{"resourceId": "326e20e85ce9bfe130e52881ea160e8c", "author": "teleherzog", "fullText": "RT @FAZ_NET Wegen Anschlägen in Paris: Polen will EU-Flüchtlingsquote nicht mehr erfüllen "}
{"resourceId": "82a15483a22881d41cf75a3f4c3c19a2", "author": "torsten_luer", "fullText": "RT @RichardSchmitt2 Guten Morgen. Das BMI plant nun an einer großen, EU-weiten \"Notwehr-Aktion\" gegen alle Migranten, die schwere Straftaten verübt haben - und somit das Gastrecht missbraucht haben. Jetzt: "}
{"resourceId": "52c4a79573a7e1a27c4471429f1752f8", "author": "dieselfreund", "fullText": "RT @awillburger Laut EU-Kommission müssen Zuwanderer Sozialleistungen bekommen, auch wenn sie nicht arbeiten wollen."}
{"resourceId": "31e0c6334a8aa5cd26abb430c6c523b4", "author": "yonny_s", "fullText": "RT @WillingerK Die EU war sehr leise, als die Türkei in den letzten Wochen immer häufiger mit einem Einmarsch nach Nordost-Syrien drohte. Leise wegen des Flüchtlingsabkommens, leise weil man sich derzeit gerne raushält. Jetzt ist man entsetzt. Hatte die EU gehofft, die USA klärt dieses Problem?"}
{"resourceId": "26e454bb4dbf7061ca0b2a28fa1adf1b", "author": "fbmnds", "fullText": "RT @FrReschke WICHTIG! Änderung am Dublin-Abkommen!!!Deutschland wird mehr Flüchtlinge aufnehmen müssen. Der Migrant kann sich jetzt wünschen, in welchem Land er aufgenommen werden möchte. Zugestimmt im EU-Parlament haben dieser Gesetzesänderung u.a. Monika Hohlmeier CSU und Nadja Hirsch FDP."}
{"resourceId": "f904fe7ff8ab1dd0ea345d497ce09c7b", "author": "korrektheiten", "fullText": "Mannheimer: Videolänge: Nur 1:21 Minuten *** 17.04.2016 EU will in aller Heimlichkeit 70 Millionen Flüchtlinge nach Europa verbringen: 20 Jahre lang 3,5 Mio Flüchtlinge pro Jahr. Das wird der EU-Bevölkerung verschwiegen! EU-Kommissar Dimitris Avramopoulos will 70 Millionen Flüchtlinge in den nächsten 20 Jahren verbringen. Seit 2010 gib es in der EU einen „Kommissar für Migration,“. Seine […] "}
{"resourceId": "5f826f94cdacaf8bfd48686d8f306540", "author": "destinrayn", "fullText": "RT @Peter_Schaar Nachdem bei GrokoSondierungen das Klimaziel offenbar „erfolgreich“ abgeräumt wurde, warten wir gespannt auf die Ergebnisse zu den Themen Bürgerrechte, Datenschutz, Migration und Europa"}
{"resourceId": "af8b3aac1199f95df009ad90f3ca6eec", "author": "UlmoJa", "fullText": "RT @steffen_80 Wenn in Euskirchen ein Migrantenkind fast tot geprügelt worden wäre und die Eltern des Schlägers in der AfD wären, wüssten wir das längst."}
{"resourceId": "23299e719a83356a2ee66c85c813b24b", "author": "DasRäschtschraibKontrolör", "fullText": "emirk_xv Das Land wäre voll mit Flüchtlingen? Was wärt ihr ohne diese Millionen von Dollar, die ihr von der EU bekommen habt. Mit dem Geld solltet ihr euch Flüchtlingslager bauen aber nein, Erdogan der Ziegenficker verballert das Geld für seine Bedürftnisse."}
{"resourceId": "770f93a1b22f08b56b9dcef7f74aba2e", "author": "willibald66", "fullText": "Reform von EU-Asylrecht - Zwischen Zwang und Freiheit - Politik - Süddeutsche.de "}
{"resourceId": "ff73fd7177d14b9f57553a4395a34766", "author": "Rabenvogel1970", "fullText": "RT @deutschelobby “EU”-Polit-Lügen und deutsche Hochverräter…es gibt weder Asylanten noch Flüchtlinge…die Beweise bestätigen sich… "}
