[{"resourceId": "b78155557dc87a91ff8d558ddc6aa02d", "author": "Highland4EU", "fullText": " ▪️The EU didn’t destroy public services ▪️The EU didn’t cause wages to decline ▪️The EU didn’t cause the NHS crisis ▪️The EU didn’t cause regional inequality ▪️The EU didn’t cause uncontrolled immigration 🔹Don’t blame the EU. Blame the UK government instead."}, {"resourceId": "ada6f93ef790ec42ecbc8e15ffff0dc2", "author": "robbo_1962", "fullText": " Thank you pointing out difference btn EU p'ple with free movement in Europe & immigrants seeking asylum from persecution! bbcqt"}, {"resourceId": "9fbc1ff489b2de9e419462ce34a1d28b", "author": "JamesCrisp6", "fullText": ".told EUCO EU -wide asylum and migration policy needed. Cited US, Canada, N.Zealand as examples. report soon. migrationEU"}, {"resourceId": "4e69e8834952f8b34531b08e1805469e", "author": "9TimesOutOf10", "fullText": "For the record, the fact that Sweden sees itself as having a responsibility to mankind is something I think is basically a good thing, and healthy. It's not the first nation to have that kind of crusading mentality, and such an outlook can accomplish great things, but we all know that it can also get us into trouble."}, {"resourceId": "d2517c832f94142fc4e9223534aa60db", "author": "dykbcg", "fullText": " Cultural Enrichment in Lecco, Italy A 24-year-old Togolese migrant viciously attacked an 18yr-old girl passing by him. Then he approached a 55yr-old woman & punched her in the head! Without Salvini in office Soros and the EU will continue to flood Italy with these migrants. "}, {"resourceId": "4560376949c058c0d2bbb9ffc4a2b440", "author": "GallusM", "fullText": "We live in a society where criminal eastern European gangs are trafficking women into Glasgow to marry foreign Asian men to secure immigration to the UK/EU. You end up with an overly harsh, punitive immigration system because of decades of people exploiting it every which way they can, rather than just address the very obvious elephant in the room."}, {"resourceId": "2534a019fe146a7375c5f5cd901415f1", "author": "Lifeson90", "fullText": "Yeah in same way if the eu gave britain a £1bn gift during the ref, the migrant crisis affected people too much, worst time to have it"}, {"resourceId": "c5f08aa1d90d7b0140585c5ee64c667a", "author": "t20racerman", "fullText": " Amazing that Sky focus group in Dover was 50% EU migrants. Not especially representative I wouldn't have thought."}, {"resourceId": "b78c67888d5504f8fb7c88654b208808", "author": "PietroTesoriero", "fullText": " Frontex received 12 allegations of Human Rights violations by Greece in 2013 - EU must protect refugees at our borders HelpSyriasRefugees"}, {"resourceId": "53e796cc21dd9036327232e32a718218", "author": "Binnsy_46", "fullText": " EU wants to flood the UK with as many immigrants as possible to destroy national identity-they support Calais crisis "}, {"resourceId": "cadcd45f8519098af1ecad48d57cc971", "author": "LightBadger", "fullText": "If during WWII a country were taking in refugees fleeing the nazis and one or two turned out to be nazi spies instead of refugees, would you argue that they were inviting nazis into their country? Refugees are refugees. If a terrorist got into the EU by pretending to be an EU citizen that still doesn't mean they were invited in. Just means they snuck in."}, {"resourceId": "9422849b9975596ad88428b52d739ac8", "author": "clarkie5151", "fullText": " Immigration targets are meaningless whilst we remain in the EU. Only by LEAVING and REASSERTING our control of our borders do they get real."}, {"resourceId": "c939e9a8038234b3ae64d9105bb36c8f", "author": "RealTimeHack", "fullText": "Turkey warns EU migrant deal could collapse if visa-waiver isn't speeded up NLU"}, {"resourceId": "9000bf86f64b81cc210157f047b403e5", "author": "ArticleFirstn", "fullText": "Middle East Updates / EU pledges aid refugees fleeing Islamic State in north Iraq - Haaretz"}, {"resourceId": "0c538ce5854eb0b5750b9e81ccc6930d", "author": "feb12boy", "fullText": " The immigrant invasion is what the EU leaders want That is the brutal truth We need leaders who will stop the invasion before it is too late "}, {"resourceId": "8a8f9edc27e9586922fcf82fbe766705", "author": "GrahamJ97", "fullText": " Immigration is a legitimate concern, but it’s not a good reason to leave the EU Remain StrongerIn "}, {"resourceId": "d215753b55d3b9e479b97e7a03e6fe26", "author": "PeggyleeSorpa", "fullText": "I beg to differ. I fully expect to see Brexiteers attacking EU migrants."}, {"resourceId": "fc5b9b9be3e392cb6dcbc578f8a30137", "author": "kevin9359", "fullText": "\"Thanks, Merkel!\" – Europeans Bash Chancellor As Migrant Admits to Rape/Murder Of EU Official's Daughter - MILO "}, {"resourceId": "5c3767b6da1d095d3edfbf9f50c3f3a8", "author": "slagebro", "fullText": "Would you leave your home & loved ones unless you had to? Tell EU leaders: RefugeesWelcome "}, {"resourceId": "758ca7a191418dfe96fdd02885d740cb", "author": "GordonJ1957", "fullText": " IS: \"we sent terrorists to Europe disguised as migrants\" EU: \"we must take more migrants\" Terrorism & deaths increase. And hand-wringing. "}, {"resourceId": "82480c549bc1da5795e6b36d76abb1d5", "author": "ChrisGiles7", "fullText": " Hilarious. Key obstacle to EU-India FTA was UK resistance to liberalisation of migration rules. Is ignorant or deceptive? "}, {"resourceId": "5e68a51cd76e04c48240ce4d9732727b", "author": "tovfegh", "fullText": " Why are Assad fans applying for EU asylum (who they accuse of conspiring against Syria) instead of Russia & Iran asylum (Assad allies)?"}, {"resourceId": "3577a12750d8b133ebe917d97374db9e", "author": "AnaGomesMEP", "fullText": " Oh yes! Avramopoulos: we should have offices in all EU delegations around the world where people can apply for asylum EPearings2014"}, {"resourceId": "dc3f51a0e13b7eedad4dff1078b95c92", "author": "Steve_Ratcliffe", "fullText": " U-TURN: EU migrants arriving in UK during Brexit transition period (at least 2021!) can still be given residency status...along with their families. A total Brexit betrayal. "}, {"resourceId": "6a4536b6f35b20812b0f3b2cd2df35ef", "author": "habermerkeziii", "fullText": "HappyAnniversaryLarry I me you love EU to increase migrant aid to Italy - The Local.it "}, {"resourceId": "bb924e257adab3225f7796801ba85d80", "author": "Fawwaz63299738", "fullText": " Will you share the stories of Iraqi asylum seekers&refugees who fled Iraq because of death threat,can't go back,faced a horrible escape journey to save their children,then they suffer for 3to6yrs of harsh wait for resettlement? SOS.Iraqi refugees StandWithIraqiRefugees In Turkey"}, {"resourceId": "c538ab0374792991fd141cc331409f5e", "author": "ecnus", "fullText": " Excellent discussion w/President Serbia has showed extraordinary hospitality 2 refugees. EU by Serbia's side 2 address hum needs "}, {"resourceId": "808088a526dfe6d323a5d82b074e2183", "author": "s0li_dude", "fullText": "How to enforce our governments to support immigrants like they support their own people and not a bit more?! immigration estonia eu"}, {"resourceId": "7819cd22646129eb79d9face8acd2e84", "author": "BillQuam", "fullText": "Get rid of the immigrants? No, we can’t get enough of them, says German mayor migrants "}, {"resourceId": "c0ec8eb369a03d326c93048471f143d2", "author": "LohmannBond", "fullText": " Theresa May receives EU rebuke over refugee plan criticism - and rightly so. "}, {"resourceId": "0bbd9ec7a4fd5e210b6cd44c1f99b983", "author": "kikilauridsen", "fullText": " LeftistSedition IslamicTerrorism GlobalismIsCommunism . . 🇩🇪 GERMANY - LIKE MEXICO's ILLEGALS, EU 'MIGRANTS' SCAM HOST COUNTRY: Germany’s Migrants (Islamic Terrorists) Transfer Record 17.7 BILLION Euros to Their Home Countries . "}, {"resourceId": "46688060f6efee9ae3626aa4778b3da0", "author": "HackettTom", "fullText": " Express caught in outright lie. NatCen poll says explicitly 90% want UK to stay \"in EU single market\" but 70% want limits on EU immigration. "}, {"resourceId": "8dc7f76dc9b90593f571b3b8e5b17aae", "author": "fvtao", "fullText": "Surge in illegal migration after Libya threat to 'flood' EU "}, {"resourceId": "b4e5ca4d274fdb9d28f9e5fe3b45aa24", "author": "thwilliams07", "fullText": " Every nurse on the chemo ward today was an immigrant. They were from both the EU and the rest of the world. All were kind, professional, funny and dedicated. Stop making immigration a fucking political football. It is a wonderful thing."}, {"resourceId": "f3a1499e61a37ee628af9e0737faa3b0", "author": "MaxRosie38", "fullText": " 100,000+ nationalists took to the streets in Paris against a carbon tax. Macron’s police response was brutal, including EU-flagged armored vehicles. Now Belgium is protesting mass immigration. Expect an even more brutal response from the government. "}, {"resourceId": "790a02551b227525f73f41fa42c116bb", "author": "omlidia", "fullText": " The only immigration problem we have is the lack of EU immigrant to work in our NHS"}, {"resourceId": "b01e9cdf4952e2e5393bcdfd714a8117", "author": "gstdpd", "fullText": " READ | Yet more migration madness courtesy of the EU. The number of EU migrant workers in Britain is at a record high - 2.37 MILLION! Totally unsustainable! "}, {"resourceId": "767e4b419ea8e1351808df824e3ea629", "author": "Jennifblair", "fullText": " In another era, PiaKlemp would have saved Jews from extermination, that she faces 20 yrs in jail in 2019 for saving refugees lost at sea, indicts the EU for hypocrisy & abetting crimes against humanity for allowing Italy to conduct a show trial. FreePia"}, {"resourceId": "6f7998888f457e21e9e862624bd036e8", "author": "glopol_analysis", "fullText": "Myth of the day: the belief EU is a socialist/communist Gov. EU promotes migration only to lower wages > to ensure cheap labour for the rich"}, {"resourceId": "a4239abbd764e82289dd8c959867f7c2", "author": "newman_jules1", "fullText": " brexitwontwork \"Every part of our economy is already suffering needless shock as EU workers depart our shores\" "}, {"resourceId": "1fcb7b1041c7dce4cf3bf8917497dc9b", "author": "ronymgarcia", "fullText": " In 2015 I had a knee replacement operation. Iraqi surgeon Cuban anaesthetist. Filipino night nurse, EU nurses too. 6 middle age Anglo Saxon men having same operations reading the Mail complaining about immigrants. They were to thick to see the irony. Patient beyond hope. "}, {"resourceId": "9491401822c2e31b1e1a6b30a466c50b", "author": "mr_sephiroth", "fullText": "AP analysis: Italy fails to fingerprint thousands of migrants, despite EU law "}, {"resourceId": "930fc1195771be49f6f819f74b63c185", "author": "EdvKub", "fullText": "I urge the EU urgently take all needed measures to finally help migrants from the MiddleEast and NorthernAfrica! "}, {"resourceId": "7bd833c1160e9fe5dce03dd903f7fad5", "author": "RoReyas", "fullText": " True Friends 💙🙌🏾 Watch how these two Rohingya refugee girls who met at a UNICEF supported adolescent club became friends! 🙏🏽 "}, {"resourceId": "ebb639d4aa0c417376bcaa7bfa261ca0", "author": "ar10a4_ii", "fullText": " Europol Admits ISIS Actively Targeting Refugees To Carry Out Terrorist Attacks In The EU. "}, {"resourceId": "307e9bf93fd8bd719ea1cb8536d08a2c", "author": "Colin00007", "fullText": "immigration figures are very bad for Labour & Conservatives, EU Recession starting to bite forcing economic migration"}, {"resourceId": "26aaf72a4bf4c89537d44885ebc3b73c", "author": "HenryChalder", "fullText": " Let's stop kidding ourselves that mass immigration into EU and USA was not planned"}, {"resourceId": "cedbe37a89318d82497d88ba67a9029a", "author": "BabySham14", "fullText": " Many people voted Leave to reduce immigration, thinking that EU migrant workers were a drain on UK resources. Well, how wrong they were. Share this with anyone you know who voted Leave and ask them to reconsider. They deserve a PeoplesVote. "}, {"resourceId": "f5c936509de7fd7397a782b16ac8d43f", "author": "SubSaharaS", "fullText": " Libya threatens EU over illegal immigrants"}, {"resourceId": "e21b9330bfc8c151e0bf7d90fb0b572c", "author": "12 Volts", "fullText": "KinrickUnitit yeah treacherous witch. She wants the EU and immigrants. The country can go to hell. She's gotta go"}, {"resourceId": "2c9bda5c516bade556252f0b1f39f51f", "author": "mirandaioss", "fullText": " rbnews rt at dhplus says Frontex \"may\" change its policy regarding body counting thanks to the MigrantsFiles"}, {"resourceId": "cea8083d8b28ac5322be53f2a20bf680", "author": "FayeSarazin", "fullText": "\"Amnesty Accuses EU of Complicity in Libya Migrant Abuse\" by THE ASSOCIATED PRESS via NYT "}, {"resourceId": "b57a5b234128c24a9138553eb4ebb806", "author": "DrWambua", "fullText": "EU migrant crisis: Romanian man arrested after 'severely dehydrated' children found among 26 people ... ItsParto"}, {"resourceId": "7581f34dfb715c33e828527d2aa0be65", "author": "clfisha", "fullText": " YouGov poll in the UK: Best thing about the EU: 2. free movement Worst thing about the EU: 2. immigration"}, {"resourceId": "d8b15077529dfc0dca7be1a815b399e6", "author": "NotABatsman", "fullText": "People Have Started Wearing Safety Pins To Show EU Migrants That They're Welcome via Excellent idea"}, {"resourceId": "412da9e99eedcbd936c901b036dad9e2", "author": "Liexitplz", "fullText": "People seem to forget how we got to the age of Trump in the US & EU. Obama’s regime-change war in Libya & his seven simultaneous wars,with no Intl. mandate, contributed to the refugee crisis & IMO ‘broke the back’ of Globalist’s ambition."}, {"resourceId": "bb5d14d0f608bb62b8f9bd78502a7819", "author": "wisermonkeys", "fullText": "Astonishing arrogant stupidity of the EU Pro-migrant video released on day of Spain jihad attacks Brexit can't come soon enough Barcelona "}, {"resourceId": "918ed7cb54e20dc89109ffe0ed0d25d8", "author": "kel_emvor", "fullText": "Greece:Unwanted Children Abandoned In Crisis Migrants now abandoning their kids too. Congrats EU, you inept halfwits"}, {"resourceId": "d42bd0835b864c57d0762781083601cb", "author": "Swallowtop", "fullText": "we tax payers fund immigrants, EU scroungers, NHS medical tourists owing £millions, yet we deny cancer drugs to our own."}, {"resourceId": "cebe0a1e8e060b514668532324e00e3a", "author": "AutistReport", "fullText": " Countries like Poland and Hungary have refused to take in any of these enriching migrants and are being threatened by the EU."}, {"resourceId": "67a3a08fae1cfba580573c97a9b170bd", "author": "Leodislass", "fullText": " Britain threatening to deport Europeans Britain deporting black British citizens Britain leaving the EU because it doesn't like immigrants British fascists fighting police on the streets of London This is Britain. It is the one the world sees. It needs to stop."}, {"resourceId": "afbe5c04a7116edd980f31b05f96d768", "author": "jelledegruyter", "fullText": " Great article by on the unbelievable lack of transparency and democratic control over the use of EU funds used to stem migration in African countries. "}, {"resourceId": "b95fbc01cbbe515459a9de6f834a8466", "author": "TheHappyKipper", "fullText": "Germany today admitting that ISIS are sending in sleeper cells via refugees. Thank God we are leaving this total EU cock-up."}, {"resourceId": "afd8fa2d829ea5b90fcf5bbe5b6680e1", "author": "noranoo_bebe", "fullText": " 1 of the London bridge terrorists was refused UK asylum but allowed to stay in the UK because of EU immigration laws "}, {"resourceId": "7cd96ef380a03496f5d316e62458bfee", "author": "mattylee08", "fullText": " The EU has said more needs to be done to help the Syrian refugees, especially the children. Swimming lessons might be a start."}, {"resourceId": "7d868251971e6e722ece4993733dedf9", "author": "markcarline44", "fullText": " The KEY factor in the Brexit referendum is that REFUSED to implement our EU laws on Immigration control on Freedom of Movement"}, {"resourceId": "0a3d48d3caebaa7463a85911b3a7b3bd", "author": "Andy_Burton", "fullText": "Brussels chiefs hatch plot to let EU migrants keep claiming benefits indefinitely after Brexit "}, {"resourceId": "23baa8d61cc83e32de839f8bce96559c", "author": "micromoonfairy", "fullText": " 10% of NHS doctors and nurses are EU nationals. EU nationals make a huge net contribution to our public finances - they are on average younger, healthier, more likely to be working. Stop exploiting a tragedy to promote toxic anti-immigrant sentiment. Austerity is to blame, not EU "}, {"resourceId": "874394455dd620d53d0e787622886988", "author": "oakleighRover", "fullText": " \"I can't believe my scapegoating of the EU/migrants for years and calling a referendum for party reasons went wrong\" "}, {"resourceId": "90098c512f8df619d0b5cfed7b7cc4f5", "author": "Zero_Gov", "fullText": " Poland stands up to EU Forced Quotas We're not taking Migrants & Blackmail won't work on us Clearly she gets it 👏🏻👏🏻 "}, {"resourceId": "8b1f93f8cd136a6af28363426c9958f5", "author": "DavidJo52951945", "fullText": "Government make me sick-instead of cutting foreign aid, EU fees, immigrants NHS/benefits they cut Brits cancer drugs "}, {"resourceId": "a01206dd88bb099a78ce3b4204e1075c", "author": "Martinglasses", "fullText": " EU Commission President Jean-Claude Juncker and EU Council President Donald Tusk now earn around €32,200-a-month. A MONTH! Meanwhile, the people suffer terror attacks, migrant gang-rapes, and the demise of the value of their vote. "}, {"resourceId": "a385399ab917589d84d9caf439670d34", "author": "DesireYavro", "fullText": "Our EU's beloved \"subcontractor\" in charge of managing the 'refugee crisis', a great freedom of speech advocate!!! "}, {"resourceId": "39ccc85415edf16237c1b8a04840ceaa", "author": "Ijeomailo1", "fullText": " No way EU should not turn back any migrant boats,Biafra freedom,self determination and Free Nnamdi kanu and others "}, {"resourceId": "edd82fedd26bb7e96816aeb083a46811", "author": "giorgiss", "fullText": " Italy Deserves EU's Help with Migrants -- editorial "}, {"resourceId": "a015958b51e77e5afe46c6554db206e1", "author": "bill_handley55", "fullText": "Well said sir \"Do the descent thing\" and say that current EU migrants can stay 4 the sake of the NHS Davis has no answer"}, {"resourceId": "68b385456c302dc1ebff11c863a9afbe", "author": "Cllr_Peck", "fullText": " Grant Shapps: Immigration from outside the EU is now at the LOWEST level since 1998 - dealing with bogus colleges has been key marrshow"}, {"resourceId": "ea3cb177e84be43511f6cf1965708a20", "author": "Hajk", "fullText": " I think one of the reasons that Norway is standing up to EU mass migration more than many other countries, is because they have stood up against authoritarians before. Norway remembers what it was like under Nazi occupation. They don't like authoritarians."}, {"resourceId": "b076ae249de2a0434ee5364aaa299ae9", "author": "AJCGlobal", "fullText": "Important & timely discussion w/good friend EU Commissioner for Migration, Citizenship & Home Affairs "}, {"resourceId": "b5da6b68cb81470298d2c2d94233ba2d", "author": "AgostinoOttavi", "fullText": " Justice Minister: Hungary cannot wait for new EU migration policy ‹ Daily News Hungary által"}, {"resourceId": "518d8b753743201dcbe9fa293d8574b7", "author": "AMJDK", "fullText": " As a non EU immigrant from Australia I struggled to get a visa. EU migrants do not even have to fill out a form. "}, {"resourceId": "0ff0590fde66ee79e3c041574aad685f", "author": "ahhnanas", "fullText": "Todays caricature in our local newspaper is just spot on! refugees 400 europe EU mediterranean sea news coverage südkurier ERL"}, {"resourceId": "855bf19366fb102aa6241eee30c99aac", "author": "AndreaCerase", "fullText": " The EU is failing to live up to its obligations where it has competence: discrimination gender equality data protection disability migration"}, {"resourceId": "4c37dfeeff55f704b4250f57e18a91bd", "author": "Kimariecotter1", "fullText": " The EU has created a disaster of epic proportions. Migrants are now flagrantly disregarding the deal with Turkey. "}, {"resourceId": "0eb3e19be8183cef1f62af0bfafd41bd", "author": "ibmthink", "fullText": "Again: Doesn't matter IMHO. It is not a solution if it fails, which it did. It essentially was only a stalling measure to keep a status quo intact that wasn't working. In the same way that the GDR couldn`t keep its citizens prisoners forever, Europe will not be able to isolate itself from the rest of the world."}, {"resourceId": "72a56af974347baec5ad80001c8a8853", "author": "JASEMARKRUTTER", "fullText": "Migrant issue continues on. ⚡️ “EU's migrant crisis - Wednesday's front pages 📰” "}, {"resourceId": "ed30578a93ebc7b1b69c5cadcaed51f2", "author": "17_ahead", "fullText": " Pay Attention America! Italy: 42% of Rapes in the country are carried out by Migrants Without Salvini in office, Soros-funded NGO's & EU are flooding Italy with these migrants In Sweden 2018: 85% of all convicted assault rapists were born outside Europe "}, {"resourceId": "b770644bd92dbd8ce70122b92b7d0285", "author": "SamLJPage", "fullText": " marr Surprisingly, we control migration better as members of EU: "}, {"resourceId": "ec71015cfb701ea1bbde4abd0fc1f5bc", "author": "judenice1", "fullText": "BBC News - Illegal EU migration surges as thousands flock to Italy "}, {"resourceId": "d0c393c4bb1a7cc395090b9609ba20dd", "author": "ghsaghin", "fullText": " How to make EU policy on irregular migration more effective and humane: "}, {"resourceId": "3010bab2f792305c36a191b9e7b8fb94", "author": "DillysMummy", "fullText": " As a Jew it's hard for me to back Labour whole-heartedly at the moment. But when I see Johnson inciting hatred against EU migrants or stealing a phone rather than acknowledge the suffering of a 4-year old child, I know that our main priority has to be to get rid of the Tories."}, {"resourceId": "6c52e154023716e388ad60673f0d4862", "author": "LordApetsi", "fullText": " Sajid Javid repeatedly gives the CETA trade deal with Canada as an example of what might be possible to negotiate on immigration for EU citizens after Brexit."}, {"resourceId": "d3cc6a8829e314ee7727339f704480fb", "author": "Hornful", "fullText": "Mixed. Angry at the social aspects and the refugees pleased with it's industrial power, influence of the EU, and monetary control in Europe."}, {"resourceId": "32b50da06273f9d21abeaf0c6394ce3f", "author": "WholeLottaJulie", "fullText": " HUGE misunderstanding: Terrorist with fake Syria passport wasnt Syria refugee but French IS-jihadist using chaotic migrant route 2get to EU."}, {"resourceId": "1b5dfbb099c7202989fd9d786127e357", "author": "electrakoutra", "fullText": "Georgia Tsaklanganos: Isn't it ironic that the first EU Commissioner for Migration is Greek and failing so... "}, {"resourceId": "b1b84ff41a9b87adf9b94bb5d6b86612", "author": "yahya_sarah", "fullText": "You elected the one who embraces the EU, immigration, free trade, and LGBTQ rights. France, you are amazing! <3 frenchelection2017 "}, {"resourceId": "85fec1604829fd7f2b21b8d65382001d", "author": "vweyer", "fullText": " Historical step to common EU migration policy thanks to great work btw & "}, {"resourceId": "aa7183332814138f72f6d24b60c0fd14", "author": "netsazem", "fullText": " \"giving a bad name to refugees across the EU\" - Someone please tell me this is a joke. Nobody can be this retarded. "}, {"resourceId": "86d65ab17782c12265b7c799e12b5f5f", "author": "turnoffRL", "fullText": " Sex buyers last link in chain of rape, abuse of 600,000 people a yr in EU, on Thurs we launch Stop Traffick! report. FOLLOW for updates RT"}, {"resourceId": "162ef5606194c511a12fa04f447a1223", "author": "RosyKnight", "fullText": " Report by Iain Duncan Smith think tank says EU migrants should lose their right to automatic benefit. it should end the day we leave the EU."}]