[{"resourceId": "8196a51a35730e4868f114825f75f4fe", "author": "BernyZb", "fullText": "RT Frontex lancia l'allarme sui migranti. \"non serve sollevare allarmi e allarmismi, si tratta di impegnarci di più\"."}, {"resourceId": "6c220c3e625929c086403772cab040d3", "author": "eneaagolli2", "fullText": "RT Agenda UE per l'immigrazione adottata dalla Commissione. Grazie a e per eccellente lavoro di squadra"}, {"resourceId": "03192fd119d02258fac5d27ae630617a", "author": "ansaeuropa", "fullText": "Migranti: Frontex, mai accusato ong di collusione "}, {"resourceId": "9f996de3ad307b0eb76ca8b50c8c2b63", "author": "Pubblisole", "fullText": "Si parla anche del futuro dell’Europa al Meeting di Rimini. A intervenire sul tema dei migranti sono stati il ministro dell’Interno Angelino Alfano e il suo omologo tedesco Thomas de Mazière. Alfano elogia il rapporto di collaborazione con la Germania specialmente sui fronti del contrasto al terrorismo e della gestione dei profughi, sottolineando il grande lavoro portato avanti dal nostro Paese e i conseguenti benefici."}, {"resourceId": "97cef7aefa1e196644675c95e98cba22", "author": "FraespoEsposito", "fullText": "RT Accordo UE-Turchia, CIR: \"Ad un anno dal negoziato, bilancio negativo nei confronti dei rifugiati\" "}, {"resourceId": "301e463d608a56e16341f629e51eb32e", "author": "antoniopascotto", "fullText": "08 03 2016 VERTICE UE SU MIGRANTI RENZI PICCOLI PASSI AVANTI MA ANCORA MOLTO DA FARE "}, {"resourceId": "113e78fb214e973ccd8de6f7647c44b8", "author": "VoxNewsInfo", "fullText": "CERVELLO CLANDESTINI EUROPA: UE costruisce barriera anti-immigrati: in Arabia Saudita! "}, {"resourceId": "b53f068494a4f6bb8997a30739a1f1a0", "author": "Rosy87234986", "fullText": "ciononostante i profughi non superano il 3%!i politicanti non ci difendono,la UE fa la finta tonta!ci stanno islamizzano!"}, {"resourceId": "0cbe3aa0c6385e4ea452bc92b61b7345", "author": "migrantitorino", "fullText": "Il parlamento europeo dà il via libera alla riforma di Dublino sull’asilo "}, {"resourceId": "005c56df8618c64f4aab5bbc27e672cf", "author": "ntonioGiordano", "fullText": "RT Emergenza Migranti, Frontex: arrivi record in Italia nel 2016 "}, {"resourceId": "ca8c3784f50dafab6b4247fc2b1ba3a1", "author": "ChristineEffe", "fullText": "RT Cominciamo male, anzi malissimo! Migranti, la tedesca Von der Leyen contro Salvini: il muro con la Slovenia è contro lo spirito UE. Invece, bombardare la Libia come sta facendo Macron, rientra nello spirito UE, vero? 👿 "}, {"resourceId": "057e660ae310d7ee6a86afdc1ba3aea5", "author": "europainitalia", "fullText": ".\"Migranti scappano proprio da ISIS. Non possiamo lasciare le persone in mano a chi compie questi atti terroristici\" EUDialogues"}, {"resourceId": "55d4179e715ced01e9cda7c1a44c434c", "author": "carlodaverona", "fullText": "Immigrazione, Bonafè (Pd): Europa intervenga, strumento è Frontex "}, {"resourceId": "0fb5fcd757563791c66c4d6c65372244", "author": "giuseppevenez11", "fullText": "Volete ridere amaramente? L’Unione europea critica l’Italia sugli immigrati…. "}, {"resourceId": "aa603709c4466cac13779297d61e9db6", "author": "GreLibra", "fullText": "RT Salvini: Alfano e Renzi sostengono che su immigrazione ci sia accordo con Europa, ma la Commissione Europea smentisce. CoffeeBreakLa7"}, {"resourceId": "704200f9411128fe77a928ada1a559a3", "author": "giovanna_dt", "fullText": "RT Minniti smaschera l'Ue: \"Volevano pagarci per tenerci i migranti\" "}, {"resourceId": "a0364b81d8568166223ebb84340e88be", "author": "lucamazzetti84", "fullText": "La mia idea su immigrazione è continuare l'accoglienza, ma dividere costi e persone equamente tra 28 paesi UE. Questa è giustizia per tutti."}, {"resourceId": "cd07b7d438c3e95e2445abd29d143892", "author": "cattif_49", "fullText": "PER “FRONTEX” CI SONO TRA I 500 MILA E UN MILIONE DI MIGRANTI PRONTI A PARTIRE DALLA LIBIA "}, {"resourceId": "84830a21f86f55726a599253a383e424", "author": "pepevaniglia", "fullText": "RT Pakistan: Bambini pachistani impiccano la cristiana Asia Bibi. Questi sono i futuri falsi rifugiati pachistani che arriveranno in UE nonostante il 97% della popolazione pachistana è musulmana e sono loro a perseguitare le minoranze hindù, cristiane, etc. "}, {"resourceId": "91db0c382affc94a0684bfdaaa9160c3", "author": "amilcare_luvero", "fullText": "RT Ci sono forze bieche e mostruose che controllano i governi, impedendo ogni democrazia. Ue, FMI, Bilderberg, ONG, Soros, Bergoglio, ne sono espressione. Attenti, chi vi dice «toglierò tasse e immigrati» senza dirvi «combatto quelle forze» è il giuda che vi consegnerà a loro."}, {"resourceId": "245a3d9a95eb3fb7d64797b0f05dd02c", "author": "fabybaraldi", "fullText": "RT hotspot, un concetto poco chiaro che in traduzioni italiane UE ha un altro nome: migranti "}, {"resourceId": "7c6c3b6b69999dbf40a9138a3401c898", "author": "peppen61", "fullText": "RT A tutti quelli che il 3Ottobre in si sono alzati ad applaudire al discorso di Carola o che si sono avvicinati per una fotografia - Aspettiamo azioni, risposte, cambiamento. Mediterraneo Libia Migranti "}, {"resourceId": "573880011e3c0cf571fd06aa900d64cf", "author": "HighwayA1", "fullText": "RT amano Trump amano Putin amano Ping (pong) e la Cina sono alleati da anni e anni con i peggiori brexiteers sono contro i migranti sono contro Soros sono contro l'Ue E su tutte queste cose sono in perfetta identità con Salvini \"eh però hanno promesso il reddito di cittadinanza\" 😂"}, {"resourceId": "ed0fe56cf0f9f44eceb78df5694bd7d1", "author": "GuidoCrosetto", "fullText": "L'Italia proponga all'ONU, con l'appoggio di ogni paese UE, la creazione di centri di accoglienza, cura e smistamento profughi in africa."}, {"resourceId": "769ba70cf277d0d161ac3c1d1aa4cea0", "author": "MikeCasual", "fullText": "Migranti, Mogherini: “Basta Europa ‘schizofrenica’, gli Stati seguano l’Ue” "}, {"resourceId": "9d8e10be20526af6d217695c8da5a2c4", "author": "vaniacavi", "fullText": "RT Giulio Sapelli sull'incontro TrumpConte a Washington. Gli annunci saranno molto positivi. E, proprio ora, Trump: \"UE segua la linea italiana sui migranti\". "}, {"resourceId": "ee276a990185d3cc13f0b190b971eb87", "author": "nicola_atlante", "fullText": "RT Minniti svela: “La UE voleva darci soldi per non fare uscire i migranti dall'Italia” "}, {"resourceId": "579c1724e4deed5e78414974ddf944e8", "author": "_Perla_Nera_", "fullText": "RT Cari amici nei testiscolastici si rappresentano in modo mistificato l’islam l’immigrazione l’UnioneEuropea la famiglianaturale Ne parliamo alle 18 nella DirettaFacebook su Siete tutti invitati a partecipare con i vostri commenti. Vi aspetto. "}, {"resourceId": "fcf4e215f408c6d17a61181a884acf27", "author": "Claudestar2012", "fullText": "questo losco traffico dei migranti è diventato insopportabile! Governo e UE fanno finta di niente, sicuramente hanno il loro tornaconto "}, {"resourceId": "e863d32a64ad79aadcf0941674943ab1", "author": "infoitestero", "fullText": "Bruxelles, Consiglio europeo al via. Accordo Commissione-Ankara sui migranti (Rai News) "}, {"resourceId": "c368d20fbfaf502d74db1ac091779de4", "author": "giorgiocaravale", "fullText": "RT A fine giugno, dopo il Consiglio Europeo, il Premier Conte sosteneva esultante che l’Europa gli aveva dato ragione sull’immigrazione. Oggi lo stesso Premier grida contro l’Europa, sullo stesso tema. Improvvisazione, incapacità, inadeguatezza. Ma ora: fateliscendere."}, {"resourceId": "cd8717a79433ec0bf9ddad9e204ae109", "author": "sadape54", "fullText": "RT Kurz minaccia lo strappo: 'costringerci ad accettare i migranti dividerà l'Ue' "}, {"resourceId": "8ac3874492a94d8a243229f6676eca72", "author": "aanddrreaa", "fullText": "RT Ieri caricati 3.300 migranti al largo(?) della costa libica dalla guardia costiera italiana,della forza navale dell’Unione europea e di ONG!"}, {"resourceId": "c9ea0be94d3a016d6f1221c6e4c81765", "author": "NunzioTempesta1", "fullText": "RT Immigrazione: sbarco FdiAn contro politiche Ue e governo "}, {"resourceId": "b545bc44d685fa79156b223ae379fba6", "author": "sebastianoviele", "fullText": "l UE ci detta le gestioni economiche, però se tanto è immersa su questo punto DEVE agire su l immigrazione"}, {"resourceId": "e2dca368f0a999e4e8754ef6bbd7e91a", "author": "postalepo", "fullText": "Il \"grande\" Bluff di Renzi: \"Se l'Ue non mi ascolta, sui migranti ho già il piano B\" ... … "}, {"resourceId": "a85137d57aca7405bfb25d9165767d9e", "author": "bussolarai", "fullText": "migranti paesi Ue hanno obbligo ricollocazione, per chi trasgredisce regole prevedere sanzioni @RaiNews"}, {"resourceId": "6b50537aca1341a83124c082c6d36735", "author": "luigidegennar", "fullText": "EUROSTAT: nel 2013 nell’UE sono state 435000 le domande di asilo nel 2013 - in Italia 28mila (Grafico 2012 vs. 2013) "}, {"resourceId": "705add76a10d78056d8b71e2cb1a4816", "author": "hele_fr", "fullText": "Minniti smaschera Ue: \"Volevano pagarci per tenerci i migranti\" articolo molto interessante "}, {"resourceId": "529c28a007e1e5d382dbb8496dd38336", "author": "possibileLig", "fullText": "Domani, in tanti e tante e con tante adesioni che stanno continuando a pervenire. Un’altra Europa c’è già, un’Europa che accoglie, aperta e solidale: facciamola vedere! EuropeanSolidarity changeDublin "}, {"resourceId": "5dc9e4247d0d31ca5330108548363538", "author": "Valente_Alfredo", "fullText": "C'è sempre qualcuno più a nord dell'Italia e di quell'infamone politico di Salvini. - Gli immigrati UE non... "}, {"resourceId": "1939f57d0e647aa32bb1825f6b96b188", "author": "laurolini", "fullText": "La Prudence è troppo piena per muoversi dopo aver salvato 1500 migranti ieri, le navi militari non si avvicinano x traferimenti frontex g7 "}, {"resourceId": "918fbbb8176e4cc460dffe968203770d", "author": "ibuddenbrook", "fullText": "Amnesty international accusa l’Unione europea di finanziare centri di detenzione per i profughi in Turchia  Intern…"}, {"resourceId": "f958de79a1e60bc276809093fca1749c", "author": "FdIMunicipio2", "fullText": "RT FdIAN \"Per Ue richiedenti asilo devono essere accolti nel primo Paese dove arrivano, ma non possono andare in altri Paesi\""}, {"resourceId": "e5bb809f243ee7a91fa9ecc42ace8201", "author": "migrantslives", "fullText": "RT MSF: FRONTEX deve chiarire sulle presunte accuse pubblicate dal Financial Times mediterraneo migranti "}, {"resourceId": "40f2359d066f23b334b1fa769e078eff", "author": "ing_rogi", "fullText": "RT Se Ue non concede ingresso a turchi senza visto Erdogan apre i confini e ci manda 3 milioni di profughi e clandestini"}, {"resourceId": "536a70539362a43fbf2f347ef4890b61", "author": "tangio_spo", "fullText": "Bruciare la bandiera europea !! Commissione on eletta crea guerra in Libia immigrazione artificiale vuole il ceta ! Europa nazista !!!! "}, {"resourceId": "0814932236261d3ef0769a32c516d4a6", "author": "GeofryDryer", "fullText": "L’Unione europea accusata di finanziare centri di detenzione per i profughi in Turchia : "}, {"resourceId": "9cc9a245ad6012621562c708a3854ea5", "author": "aseret55", "fullText": "RT Migranti: Frontex, arrivi record in Italia nel 2016 "}, {"resourceId": "2639eb57a253ae8eda07c4230c6c7ee4", "author": "frarosati1978", "fullText": "RT Nuovo rapporto Frontex (3° trimestre 2013): 42.618 i migranti identificati arrivati nell'UE in modo irregolare, molti i siriani"}, {"resourceId": "955ccdc434c9a2375ca75f79f59cba98", "author": "Ilariadimare", "fullText": "RT Immigrazione, l'Ue detta la linea: «Frontex plus non sostituirà Mare Nostrum, le risorse sono poche» "}, {"resourceId": "8c8031b550bba097cb5c5e5677733a5d", "author": "infoitinterno", "fullText": "UE, lotta più dura contro i trafficanti di migranti (Notizie - Guidone.it) "}, {"resourceId": "17c553dbf1e06ff9694be7b520f22d4c", "author": "RitaccoAlessan1", "fullText": "RT Frontex: “90% dell’immigrazione clandestina verso l’Italia è in mano alle mafie” \"Sono le mafie le indiscusse padrone dei traffici di immigrati clandestini verso l’Europa.\" Ong Ah! E c'era bisogno che lo dicesse Frontex? "}, {"resourceId": "711bbdcfec470dce0e27e99a15635c44", "author": "massimo0099", "fullText": "RT RENZI ''SFANCULATO'': LA UE PROMUOVE BRITANNICO VICE DIR.GENERALE ''IMMIGRAZIONE'' - "}, {"resourceId": "ecc3700d48db40fc88936ee0ceb8c216", "author": "LaPravdadItalia", "fullText": "IMMIGRATI. MOLTENI (LN): RENZI DEBOLE, FRONTEX NON E' SOLUZIONE IMMIGRATI. MOLTENI (LN): RENZI DEBOLE, FRONTEX... "}, {"resourceId": "bd3244298ed1e1fd7a1589cc2d221411", "author": "cdxItaliano", "fullText": "RT .MIGRANTI, PREOCCUPAZIONE, FRONTEX CONFERMA NIET PARTNER UE A SBARCHI "}, {"resourceId": "f1175bd672f67429f95e3e0836440b1b", "author": "antonio_aleo", "fullText": "L’idea europea per frenare i migranti? Far entrare la Turchia in UE, complimenti "}, {"resourceId": "308960b193b5041148026336d0c1bccc", "author": "RicostruzioneEt", "fullText": "RT FdIAN \"Con ok Germania a FrontexPlus più immigrati per l'Italia. Alfano perché esulti?\" "}, {"resourceId": "08554a557d2bec94ea8009694ee77e13", "author": "artnewsit", "fullText": "A Lampedusa vertice dei capi delle polizie Ue su immigrazione e terrorismo "}, {"resourceId": "cc7c67f154d829431e0d09fd8f6c5200", "author": "Europa in Italia", "fullText": "Dialogo sull'Europa, migrazione e rifugiati di Frans Timmermans il 1 Settembre a Siracusa. Il commento di Alessandro Giordani, responsabile \"Dialogo con i cittadini\" della Commissione europea in Italia."}, {"resourceId": "77d8fe6cec4dc1bea5c964d7b24f8bbc", "author": "notizienazional", "fullText": "PRESIDENZE UE ROMANIA:JOHANNIS KLAUS, NO ALLE QUOTE OBBLIGATORIE IMMIGRATI "}, {"resourceId": "51d09db2ac538ca2b01722a600608f23", "author": "ListaGeF", "fullText": "Immigrati, Unhcr: «L'Ue aiuti l'Italia» "}, {"resourceId": "959fa4247a310ce498cc9d91ea274719", "author": "1001ptsIT", "fullText": "Migranti, stop alla solidarietà flessibile nell’Unione europea, Francia... "}, {"resourceId": "20a34f711ccff4695f6eb382dc58cfbc", "author": "pelias01", "fullText": "RT Assente nella crisi russa, incapace di gestire l’emergenza migranti. Così l’Unione Europea non serve a nulla: "}, {"resourceId": "f279b88bca4a13781c5ad2db1180a75c", "author": "Tbets47", "fullText": "RT Incontro tra il Capo della Rappresentanza e il Sindaco di Palermo su impegno migrazione e accoglienza "}, {"resourceId": "ffa8715ac302f4a8d4229d716d1bcf4a", "author": "vlasec_ciotto", "fullText": "RT IL PEGGIO DI OGGI 1) Migranti, Macron mette l’Italia all’angolo: “Via da Schengen chi non vuole Frontex” Chi è Macron? Il capo dell'Europa? NO, è solo un CRETINO che non ha ancora capito di essere MINORANZA Anche in Francia! Europeennes2019 "}, {"resourceId": "940a2a6c768b43d803512fe4666022f6", "author": "FedSolidarieta", "fullText": "RT accoglienza migranti Minelli disponibili in Ue a dare nostro contributo "}, {"resourceId": "8c5f7a2ea8a1c967b2b35172210c5c66", "author": "maestrale691", "fullText": "RT L'Ungheria sostiene di avere le prove documentali di come la Commissione UE sia pronta a dare visti umanitari di ingresso nell'UE a tutti i migranti che ne facciano richiesta. Questa Commissione europea è la più grave minaccia all'esistenza dell'Europa. "}, {"resourceId": "423995fb65122466bbf120dd919b8ce3", "author": "sabrinaganzenua", "fullText": "RT Immigrazione, l'Ue all'Italia: «Non si può sostituire Mare Nostrum con Frontex» "}, {"resourceId": "927715da33cd76463b31e6a9f5d741f2", "author": "UnioneSarda", "fullText": "L'Ue rimprovera l'Italia: soccorrete troppi migranti, così non va. E' questo l'approccio? "}, {"resourceId": "f073779ab486281e3247854e3a4e4eda", "author": "AntennaAnkara", "fullText": "RT Turchia-UE: Ieri, ancora occasione mancata da UE, che pone rispetto diritti umani in subordine accordo mercantile su profughi @Perdukistan"}, {"resourceId": "3c3eabd3ed3a9f433d4f2368ad27f203", "author": "Fedemere97", "fullText": "RT Migranti, Albania: l'Ue ha lasciato da sola l'Italia "}, {"resourceId": "5b51356d91c9f8e5db6b956b965e6b9a", "author": "felazio85", "fullText": "RT IL RUOLO DELLA GRECIA E DELL'ITALIA NELLA UE E' QUELLO DI CAMPO PROFUGHI.INUTILE PRENDERCI TANTO X I FONDELLI.COSI' E' STATO DECISO."}, {"resourceId": "0337e3f16cff687d0e024e904acf1818", "author": "IMoresi", "fullText": "RT Profughi: la UE regala 3 miliardi di euro alla Turchia "}, {"resourceId": "23195f1c9246b478b5cac5e57ecc1337", "author": "SenatoriPD", "fullText": "RT Sulla questione rifugiati buone notizie da Bruxelles (UE) e da New York (ONU). Grazie a lavoro di PaoloGentiloni"}]