{"resourceId": "2a1ebe6d8ddbf703b4736c95754c2f3a", "author": "wwwinfowarscz", "fullText": "Francie doporučuje Maďarsku: Podpořte kvóty na migranty nebo odejděte z EU... "}
{"resourceId": "5b941659c2a4027205552c9aba49833c", "author": "SeoPizza_cz", "fullText": " @RenataGoldirova Preco su migranti hrozba pre europsku civilizaciu, ak ich neprijmeme - - Silny text @dennikN @kvasinka migracia EU"}
{"resourceId": "077638b0f40adec78ae29f68fd71db96", "author": "zpravycz", "fullText": "Politici lobujú, aby krajiny mohli mať pre migrantov väčšie dlhy: Európska únia by kvôli mimoriadnym výdavkom, ktoré si… Ekonomika"}
{"resourceId": "4e4489d0c789953bfde1f7efa00667e6", "author": "Europarl_SK", "fullText": "Migrácia: Výbor @EP_Justice rokuje aj o navrhovanom zozname bezpečných krajín pôvodu "}
{"resourceId": "1382c9ef06ebd6f3385f8681091ec125", "author": "EP_Bratislava", "fullText": " @Europarl_SK Migrácia: Ohrozí opätovné zavedenie hraničných kontrol v schengenskom priestore našu slobodu pohybu? "}
{"resourceId": "22bda9c148101db51d599da740e05b01", "author": "Rasťo Schut", "fullText": "a ty si až tak velký kokot že ani nevieš že tvoj Ficko podpísal kvoty, preto žaloba od EU išla na Maďarsko, Česko, Poľsko a Slovensku sa zázračne vyhla.. Kým Sulík vystupuje proti povinnému prijímaniu migrantov v EU pravidelne, tvoj sociopat Robko to na pomalšie mysliacich ako ty len zahrá a na urovni EU spraví pravý opak"}
{"resourceId": "e4a41abad0ad50dc3397bc669d322c1d", "author": "AVENALEK", "fullText": "...co je zle na slove Excel? pre mna to symbolizuje cloveka, co ma v hlave poriadok, systematicky pristupuje k problemu, nie emotivne. Migranti su hrozba pre Europu, v tomto suhlasim na 100 percent. Naco mame hranice okolo EU, ked Frontex iba hlasi pocet prechodov? Nemali by tomu zabranit?"}
{"resourceId": "17ab4549eb3fbb15a914f9dc1b5a66e0", "author": "TracyThunder", "fullText": "Francie doporučuje Maďarsku: Podpořte kvóty na migranty nebo odejděte z EU "}
{"resourceId": "a8e5bde2aa5c36b1ba82b02eb6b8b232", "author": "afinabul", "fullText": "EKVD: Európska komisia chce schváliť utečenecké kvóty Nemecké médiá: Európska komisia chce schváliť utečenecké kvóty"}
{"resourceId": "17f807f4042f5b39d4a05182c243bece", "author": "spravodajstvo", "fullText": "Raúl Castro v OSN: Za utečeneckú krízu môže Európska únia "}
{"resourceId": "f51305e869cbcb83d0d4eedbe6df0652", "author": "SlovakiaNews", "fullText": "Slovakia Sues Over EU's Migrant Quotas Slovakia news "}
{"resourceId": "b4e4df7453d2ab083f4e89971550f1ae", "author": "zpravycz", "fullText": "EK začala konanie s Maďarskom, dôvodom je zákon o azyle: Európska komisia začala konanie s Maďarskom pre nedávno schválený zákon,… Svet"}
{"resourceId": "901c84e67145a3534beacbde3d35bcb5", "author": "peter vovcik", "fullText": "Každý emigrant by mal oficiálne požiadať EU o azyl z domovskej krajiny!Pokiaľ tak neurobí mal by byť okamžite deportovany pokiaľ sa dostane do EU nelegálne!Už sme zabudli ,že nás posielali z hraníc naspat za ojazdené gumy,a to sme už boli členmi EU!"}
{"resourceId": "7ff72bb600d1c8a39303b5a5b4c3d91f", "author": "chelemendiksk", "fullText": "AMERICANIA MINU 2.5 MLRD IBA NA OBLECENIE PRE SATANSKY HELLOWIN - ZATIAL CO MIGRANTY UTOCIA NA EU "}
{"resourceId": "50f46f4d23ed85a6adf9b12503ab839c", "author": "picuscapital", "fullText": "Andrej Kiska šokuje…video vo vnútri -  europa europska harabin hrib kiska migranti rusko slusneslovensko unia usa utecenci zeman blog slovensko"}
{"resourceId": "b883f695bfe4d459807c5b98cb9e215d", "author": "vofnslovakia", "fullText": "Czech, Slovak PMs want 'Plan B; to protect EU on migrants: BRATISLAVA, Slovakia (AP) - The Czech and Slovak pr... "}
{"resourceId": "8afad6c48407c496038fda45c87a2592", "author": "Gold-Monkey", "fullText": "EU = 4. nemecka risa hitler by bol fakt hrdy, az na tych migrantov HAIL EU sa zobudte a zabrante tomu peklu!"}
{"resourceId": "0e1ab6992cf2177c5fa642bc60588c42", "author": "srodrigoruiz", "fullText": "Campo migrantes... catania augusta Sicilia italia Europa África migrations libia Mediterráneo"}
{"resourceId": "544bc5c5b00a71aa26d4e6c4b0872736", "author": "Jana Hanková", "fullText": "Pán Chmelár vážila som si vás pre postoje k EU a RUSKU, ale ako ochraňujete migrantov a zľahčujete túto tému , určite vás nebudem a ani moja rodina voliť. Pán Harabin mi je ďaleko bližší a ako kresťanka vám poviem ak tu niekto chce založiť islámský štát a zaviesť tu šaríju aká platí v týchto arabských a afrických krajinách odkiaľ migranti prichádzajú tak ďakujem pekne, ale nie, ani jeden migrant tu nebude alebo tu nebudete vy!!!! ."}
{"resourceId": "a529a7bac1df93eb24ac4024ec473110", "author": "Europarl_SK", "fullText": ".@EP_Justice dnes od 16:30 rokuje o spolupráci EÚ a Turecka v oblasti azylu,migrácie a riadenia vonkajších hraníc EÚ "}
{"resourceId": "bee1d4bdb9d91050bd1880619e7b45bf", "author": "Tomas Sykora", "fullText": "Len aby este nakoniec SR,CR a podobne male statiky co mozu voci rozhodnutiam EU akurat tak len suchat nohami neskoncili ako tie \"prijimacie centra pre migrantov\"...Som zvedavy ktory stat bude mat tu \"cest\" spravit zo svojej krajiny zumpu Europy."}
{"resourceId": "7eeda0e915cb61b39d27d3b0d53bae5b", "author": "news24hsvk", "fullText": "Slovensko pozná kvótu migrantov, ktorých by malo prijať: Európska komisia predstaví konkrétny návrh na relokác... "}
{"resourceId": "0387606e87aca1ebe9fc5d4880d460b1", "author": "ZEKvSR", "fullText": "migrácia Postrach či šanca?prečítajte si komentár DusanChrenek iamamigrant refugeecrisis migration @Aktualitysk "}
{"resourceId": "885362dddd6b5e3aad2bb64eff5f07ca", "author": "RobertLuxRS", "fullText": "Prečo sa EU prizerá na príliv migrantov? Neviete? Tento šašo z ECB je zodpovedný, prečítajte si sprostosti od... "}
{"resourceId": "8b9b6cad4321be4728a31c801cb8c747", "author": "Aja Ajataka", "fullText": "Ale veď majú pravdu! To sa zobudíte až vtedy, keď sa stane podobné nešťastie, ktoré v tejto reportáži zinscenovali?!!! V Nemecku bola študentka VŠ, dcéra politika EU parlamentu, ktorá dobrovoľne pomáhala ako obslužný personál v utečeneckom tábore a v podvečer cestou domov na bicykli bola prepadnutá, znásilnená, zavraždená a hodená do neďalekého potoka. Média o tom neinformovali z pochopiteľných dôvodov ale utajiť sa to nepodarilo samozrejme. Tento prípad aj fotográfiou a menom tejto obete možno nájsť na YuTube."}
{"resourceId": "2f1e83824a140dc0b4d6573c299f3a37", "author": "zpravycz", "fullText": "Eurokomisia navrhuje do jari 2016 zmeny azylovej politiky EÚ: Takzvaný dublinský systém, podľa ktorého teraz Európska únia určuje,… Svet"}
{"resourceId": "f080d759bc13ea996502e831b8df88c1", "author": "EP_Bratislava", "fullText": " @Europarl_SK Poslancom sa nepáči zadržiavanie žiadateľov o azyl ani podmienky, za akých sú prijímaní "}
{"resourceId": "cc93d6e52bc9d9ea416679463646ceac", "author": "oral-sk", "fullText": "Getá s migrantmi sú nukleárnou bombou budúcnosti, varuje európska komisárka Getá s migrantmi sú nukleárnou bombou budúcnosti, varuje európska komisárka Getá s migrantmi sú nukleárnou bombou budúcnosti, varuje európska komisárka Európska únia chce s týmto problémom bojovať znižovaním sociálnej nerovnosti. Loading… View On WordPress"}
{"resourceId": "c31d7018f52c1d4b8504ae55c278e66c", "author": "Marek Ondrčka", "fullText": "sulika sledujem roky rokuce ako sa hada s nemeckymi snobami a snazi sa o nemozne..vysvetlit im preco slovensko urcite migrantov neprijme..ak to hra, tak zasluzi oscara rovnake davky v celej EU?? vies ty ako funguje svet? ekonomicky nerealne, ci to schvalia alebo nie peace"}
{"resourceId": "ec58f303673c735e40c94e2029db7731", "author": "Politika SK", "fullText": "Premier Peter Pellegrini (SMER-SD) sa dnes v relacii sobotne dialogy vyjadril okrem ineho aj k otazke migracie. Podla neho Slovensko je a bude solidarne s ostatnymi krajinami EU ktore zazivaju velky napor migrantov. Slovensko je podla neho pripravene prijat syrske siroty a umiestnit ich do nasich detskych domovov a takisto docasne prijat vyse 1000 migrantov z Talianska do zariadenia v Gabcikove. tags. Peter Pelegrini smer sd sobotne dialogy politika sk v politike o 5 minut 12 dnes volby 2018 2019 prezidentske volby komunalne volby na telo 2018 marian kotleba matovic sulik remisova martin dano stefan harabin eduard chmelar migracna kriza migranti migracia pellegrini"}
{"resourceId": "8919486f732cd2f2756c7dce0081678c", "author": "Gabika Misurova", "fullText": "+Jiří Hybeš nemusite sa uz bat Rusko uz nepride na pimoc.Rusi nas nedokazali znicit urobi to EU a migranti.Som zvedava koho budete volat na zodpovednost.Rusko nam dalo mozno desat rokov aby sme ziskali spat co sme obe krajiny stratili. ."}
{"resourceId": "72767a72183727b41971ba24cf9468a8", "author": "oral-sk", "fullText": "A je to tu! Europoslanci navrhujú obmedziť eurofondy pre krajiny EÚ brániace prerozdeleniu migrantov Členské štáty EÚ, ktoré odmietnu premiestniť na svoje územie žiadateľov o azyl z iných krajín Únie, by mali mať obmedzený prístup k eurofondom. Vyplýva to z návrhu mandátu Európskeho parlamentu (EP) na rokovania s členskými štátmi o reforme dublinského nariadenia. View On WordPress"}
{"resourceId": "4836a03d04b771978ef2725eede5d393", "author": "EP_Bratislava", "fullText": " @Europarl_SK Jednou z hlavných tém tohto roka bola migrácia. Pozrite sa, aké kroky tu podniká EP "}
{"resourceId": "56222060a6323283496af9a93f621b30", "author": "Dano z Nitry", "fullText": "padne fico padne slovensko. strcime sa este hlbsie do riti EU. sulik s matovicom rozpredaju aj vzduch. slovaci budu este chudobnejsi otroci a nastahuju nam sem migrantov. O NIC INE TU NEIDE !!!"}
{"resourceId": "9fd38bc2b2f0d54d49f675e75d8c55e1", "author": "picuscapital", "fullText": "František- Všetci musíme oceniť „prínos migrantov“…video vo vnútri -  europa frantisek imigranti migrant migranti ochrana orban papez posolstvo salvini vasaryova zahraničie zahraničie"}
{"resourceId": "62ffd3e4623e671ef24926717670b5ba", "author": "EP_Bratislava", "fullText": " @Europarl_SK Je utečenecká kríza výzvou alebo príležitosťou? @EP_ThinkTank "}
{"resourceId": "94d599a31d8e9cddf0f478170c62fdd4", "author": "picuscapital", "fullText": "Krajiny, ktoré neprijmú migrantov porušujú pravidla právneho štátu…video vo vnútri -  capital dzurinda europa picus pravica sdku slovakia slovensko unia blog slovensko"}
{"resourceId": "b1e782a2c10ddd0682ae7d55eeb168d2", "author": "janickanameska114", "fullText": "Do EU prilietavaju lietadla s migrantami "}
{"resourceId": "da632347124716c354fc70a836eca4ab", "author": "anonymousslovensko", "fullText": "Frontex kritizuje mimovládky aktívne pri brehoch Líbye Mimovládne organizácie, ktoré pomáhajú migrantom pri brehoch Líbye, podporujú nelegálnu migráciu a nedostatočne spolupracujú s políciou. Uviedol to šéf európskej agentúry Frontex Fabrice Leggeri Šéf európskej agentúry Frontex Fabrice Leggeri V… View On WordPress"}
{"resourceId": "89d1b09212109b2918e919e999d94bc5", "author": "tvmarkiza", "fullText": "Európska komisia chce schváliť utečenecké kvóty, tvrdia nemecké médiá: EK chce v stredu formálne prijať plán n... "}
{"resourceId": "a05902d0bea64c4f4fe61f09744b6e07", "author": "Terezia Kolenova", "fullText": "JADROEU Traja idioti čo nevedia o čom hovoria!!!Chcú zapredať Slovensko,to znamená vlastizradu a ta sa trestá.Či skôr alebo neskôr,bude niekto zato niesť zodpovednosť.Kašlať celú EU aj Ficove jadro.Nech si nechajú eurofondy aj migrantov!!!"}
{"resourceId": "c894c91f4ad8c250d456ecebdeca4c14", "author": "oral-sk", "fullText": "Odpor voči migračnému paktu OSN je vo svete čoraz silnejší Odpor voči migračnému paktu OSN je vo svete čoraz silnejší Odpor voči migračnému paktu OSN je vo svete čoraz silnejší Migračný pakt OSN podporuje aj Európska komisia, ktorá priebežne predkladá návrhy smerujúce k tomu, aby migrácia bola v legálnom rámci. Loading… View On WordPress"}
{"resourceId": "da6211f9b257b00447c35984925659b0", "author": "dlczech", "fullText": "Czech, Slovak PMs want 'Plan B; to protect EU on migrants: BRATISLAVA, Slovakia (AP) — The Czech and Slovak pr... "}
{"resourceId": "5149603fb205abb1069a9e10acba3ec6", "author": "integromat", "fullText": "Štáty by sa tiež mali postarať o to, aby sa migranti i žiadatelia o azyl ľahko integrovali do spoločnosti a našli si prácu. "}
{"resourceId": "17408d2b182b85dfc72e82f7a238a1aa", "author": "vasil lesko", "fullText": "spametajme sa kym je čas!!! von z EU....! jadro???? migranti...teror mzda 400€...toto bude naša vyhoda! nikdy sa zapadu nevyrovname...zapad to nedovoli! potrbuju otrokov a smetisko na svoje braky!!! fuj.....!slovensko zmyzne z mapy!"}
{"resourceId": "1b8554dc6c530212e512c5d496649fad", "author": "ZEKvSR", "fullText": "Prisťahovalectvo vnímané ako hlavná výzva pre EÚ podľa najnovšieho jarného Eurobarometra. "}
{"resourceId": "b28f66af5fc7de51c5bb8a5453f1c571", "author": "Europarl_SK", "fullText": "EPlenárka, migrácia, GMO, biopotraviny - čo má EP na programe tento týždeň? "}
{"resourceId": "b16a89c8f91faa24ece238de4349db62", "author": "webnovinysk", "fullText": "Európska komisia prišla s novým návrhom na prerozdelenie migrantov. "}
{"resourceId": "52f154cd515b6219339775c1a6d877cb", "author": "Europarl_SK", "fullText": "Migrácia. @europarltv o situácii v Chorvátsku a Maďarsku "}
{"resourceId": "5f905de4ef85ff0b46b59f04d5b5e1db", "author": "Marek Tencer", "fullText": "+Igor Bukový dobrá voľba ale pre koho? Pre mimovládky, menšini, migrantov, adopcie detí homosexuálmi pármi, pre vyššiu integráciu v EU. Tak pre tieto skupiny je Čaputová najlepšia možná voľba. Vieš o tom že včase keď len začínala kampaň tak povedala Beňová že v druhom kole by chcela vidieť Čaputovú a Šefčoviča. Progresívne Slovensko to je liberálna verzia Smeru ktorá je pre mňa osobne ešte horšia varianta ako smer samotný."}
{"resourceId": "26d45dd2c07576305d48a7ec5b1b8172", "author": "zpravycz", "fullText": "Únia pošle nelegálnych migrantov rýchlo preč: Európska únia chce odradiť nelegálnych migrantov. Ministri vnútra EÚ sa zhodli na tom,… Svet"}
{"resourceId": "d7a8d1cd86316600d16d4c7e3401a8b5", "author": "Miroslav Hazucha", "fullText": "Svet nie je čierno/biely ani Fico/Kiskovský! Smer si zaslúži veľmi tvrdú kritiku za asociálnu až bezhľadne rasistickú politiku. Ale to ešte pre fico-tupovoličov vôbec neznamená, že sa my z alternatívy nedajboh pridávame na Kiskovú stranu. Kiska je veľmi nebezpečný, (link nižšie) preto treba nastúpiť na štvrtú alternatívnu cestu smerujúcu proti liberálom a neokonom Kiskovi, SaS, PS a Spolu prípadne aj veľmi dôrazne proti Matovičovmu a Lipšicovmu stádu s Nagyovým NATO hujerstvom! Ale to absolútne neznamená, že budeme súhlasiť s Ficom ako o trošku menším zlom ako je Kiska. To v žiadnom prípade NIE! "}
{"resourceId": "26e1449d03af99babf9a17ce78ed4510", "author": "afinabul", "fullText": "Členské štáty EU musia začať prijímať 6000 migrantov mesačne Komisár EÚ pre migráciu Dimitris Avramopulos dnes vyhlásil, že 23 členských krajín únie musí začať prijímať každý mesiac 6000 “utečencov”. Systém prerozdeľovania je podľa Európskej komisie kľúčový pre zvládnutie prílevu migrantov do Európy…"}
{"resourceId": "50c3eb9f96a5fc0615908531bf3cd917", "author": "juraj Putirka", "fullText": "Tak už to je v Česku :/ napchať do Česka migrantov a platiť im 30000kč za to že budú si válať šunky lebo im to slubili \"keď prídete do EU ako utečenci dostanete peniaze a bývanie len tak a nemusíte pracovať\" to im doslovne hovoria mimovládky a sú o tom i dôkazy !!! Zaujímavé že cudzinci sú prednejší politikom viac ako ich domáci voliči a ty čo im robia na platy !!!"}
{"resourceId": "5dbbce969fd76990a1a9647cc564b822", "author": "zakingcz", "fullText": "Je tragikomicke, jak nas stara EU kara za nas postoj k migrantum a pritom nas samotne za migranty a vetrelce... "}
{"resourceId": "3156559ab22bfc79e1147bb2c66d8b67", "author": "oral-sk", "fullText": "Bezmocnosť EÚ a jej nezmyselné kroky v riešení utečeneckej krízy Bezmocnosť EÚ a jej nezmyselné kroky v riešení utečeneckej krízy Bezmocnosť EÚ a jej nezmyselné kroky v riešení utečeneckej krízy Aj keď Európska únia začala realizovať sériu opatrení zameraných na zastavenie, resp. spomalenie toku migrantov, ktorí sa do Európy plavia cez Stredozemné more, podľa nórskeho vedeckého pracovníka sú kroky EÚ bezvýznamné, pretože tie pašerákov ľudí podľa jeho názoru… View On WordPress"}
{"resourceId": "a05721e31952e6b9a5956e8cbde7e6a1", "author": "Maria Husu", "fullText": ".... V Cesku ministrem bylo na Yuotube povedane - uvedene, ze zevraj stat dostane za kazdeho utecenca - a bezca 6.000 € - Euro - Euro!! Takze je to dobry aj biznes?!.... A do roka 2030 zevraj pride - a nasackuju - a je naplanovane do Europy, EU - Unionu . Az \"\" 300 milionov\"\" migrantov!!!!!!! A to hlavne budu migranti - bezci zo Zapadnej a Severnej Afriky!!!"}
{"resourceId": "e7d6a4505a00de3ecba77aa11e8e1c0d", "author": "janickanameska114", "fullText": "Europsky sudny dvor povolil psie bordely v EU. Žeby ALTERNATIVA pre migrantov z afriky? Sadomasochizmus, Sodoma comora Liberalizmu v EU. Schleswig Holstein otvorily legalny zoobordel hrozba liberalizmu v europe."}
{"resourceId": "40c5f06904ff759b3297717c6fd576f8", "author": "Europarl_SK", "fullText": "Je utečenecká kríza výzvou alebo príležitosťou? @EP_ThinkTank "}
{"resourceId": "8d951d2e28a7f9dab47f90144f54fab3", "author": "Europarl_SK", "fullText": "Ako sa v EÚ postupuje so žiadosťami o azyl? A aké sú práva a povinnosti žiadateľov? "}
{"resourceId": "1516610c09566bc2c9e9737d5198c99d", "author": "CerstveSpravySK", "fullText": "MSF: Európska únia zlyhala pri riešení utečeneckej krízy "}
{"resourceId": "c500ce0e25f11e6e4b5a9d9ae27bb9f0", "author": "ftarreg", "fullText": "Jsem zvedav, ktery politik rozhodne, ze se pomahat migrantum a do EU poustet nebude. Zacalo rodinkami (mozna) konci to urvanymi mladiky."}
{"resourceId": "e31139876e00d14f6a64f756c2470842", "author": "ury1974", "fullText": " @lajnar_EU @Jernejcus Proti migrantom v EU!"}
{"resourceId": "3aae54050f6aef934fd298b68da6d2b5", "author": "terkanic", "fullText": "Užitočná príručka (aj v slovenčine/češtine) o európskom práve v oblasti azylu, hraníc a imigrácie od @EURightsAgency "}
{"resourceId": "5b3ff57dbe27ce36ce1851181e145d76", "author": "stranasas", "fullText": "RichardSulik: Natankuj si svojho migranta sas migranti merkelova europa uteceneckakriza riesenie "}
{"resourceId": "7dfabdf09a8c0b4a7603e714b72edd30", "author": "EP_Bratislava", "fullText": "Je potrebné v EU realizovať spoločnú azylovú a návratovú politku,komentoval @MankaVladimir výsledky @EurobarometerEU @EP_Bratislava"}
{"resourceId": "36066d72c45353871294c133d05d1c98", "author": "Europarl_SK", "fullText": "Témou dnešného mimoriadneho zasadnutia EUCO je migrácia. Čo od neho môžeme očakávať? @EP_ThinkTank "}
{"resourceId": "6a80f7edf81f62fbc31d91e0b534adb2", "author": "LíneaDirectaPortal LD", "fullText": "Habrá redadas masivas de migrantes en EU este fin de semana"}
{"resourceId": "11d65822f7a1d7789054e5c260001035", "author": "oral-sk", "fullText": "Fašistická sviňa Merkelová ide dole ! Dokumentárny film o rozhodnutí Európskeho súdu spravodlivosti o práve členských štátov deportovať žiadateľov o azyl do prvej krajiny EU do ktorej vstúpili."}
{"resourceId": "30a63fc98a1c1a69a5a5330ad78b5df6", "author": "EP_Bratislava", "fullText": " @EuropeanDialoge Plná kaviareň ľudí na diskusii @EP_Bratislava na tému utečeneckej kríze. Poslanci @Europarl_SK sa vyjadrujú @SulikRichard a @AnnaZaborska"}
{"resourceId": "a12926412995dcc69357c7b4827e59db", "author": "janickanameska114", "fullText": "EU je konštrukcia mafie = Projekt NWO = Multikulturalizmus = globalismus = genderismus = LGBTI = genocida europskeho inteligentneho naroda. System potrebuje migrantov, bez vlastnickych prav a bez pozemkoveho práva."}
{"resourceId": "b83029fa7ccb7e854cb184e5af47f6ac", "author": "miroslavhajnos", "fullText": " @Europarl_SK Rekapitulácia dnešnej plenárnej debaty o migrácii EPlenárka migrácia "}
{"resourceId": "58ee3e7d42ac1f1abf001a1cacb65454", "author": "Europarl_SK", "fullText": "Fakty a čísla o žiadostiach o azyl v EÚ. @EP_ThinkTank "}
{"resourceId": "9396be1bff5d6eb0e161927b311510aa", "author": "BibiRibery", "fullText": "SOTEU \"Spolecna politika vyzaduje posilneni hranic\" @JunckerEU ; migrantcrisis EU migrationEU"}
{"resourceId": "67d5f7250f15efe376240514f836c818", "author": "SriLankaMirror", "fullText": "ලොව සසල කළ ඡායාරූපය SriLanka lka Europe migrantcrisis"}
{"resourceId": "8de47de74060ed9a04550eea4203c6fe", "author": "Europarl_SK", "fullText": "Núdzový relokačný program pre 120tis azylantov z Talianska, Grécka a Maďarska si dnes v EP získal širokú podporu. "}
{"resourceId": "c8fdd1c792160f655707a516b2495875", "author": "Europarl_SK", "fullText": " @EP_Bratislava migrácia Aká je situácia v Maďarsku a Chorvátsku? @europarltv "}
{"resourceId": "3830072effebb1660abbc6fc45124ee1", "author": "norberthalko", "fullText": "@MiroslavLajcak EK pristupila k problému migrantov byrokraticky Slovensko EU "}
{"resourceId": "0522679a8d8178f6a5682264904b5bd8", "author": "news24hsvk", "fullText": "EÚ predstavila nový pracovný program na riešenie krízy s migrantmi: Brusel 13. mája (TASR) - Európska komisia ... "}
{"resourceId": "84bb9fc7c3356fbfd8216d037934bccc", "author": "ZEKvSR", "fullText": "Sviečková vigília za vyhasnuté životy migrantov 18/12 @ Bratislava Slovakia iamamigrant "}
{"resourceId": "46c037b4fe6c17a16d4eb6bbdc55ea60", "author": "Europarl_SK", "fullText": "Europoslanci dnes popoludní hlasujú o štátnom uznaní Palestíny a situácii migrantov v Stredomorí "}
{"resourceId": "13601189990cc297814f4f8dee48ffe3", "author": "Europarl_SK", "fullText": "Najväčším problémom sú sľuby, ktoré nie sú dodržiavané, tvrdí @EP_President . EPlenárka migrácia EUCO "}
{"resourceId": "7fa7f93c50f3eb6f043c9ae314f4ead8", "author": "Anti Imperializmus", "fullText": "+T S Liberalizmus je fašizmus! 20% Pučatová je jasnym dokazom ako zo svojim vysledkom 20% chcete ovladat Slovensko! Pojdete do prdele! Ani duhove pochody ani ekonomicky migranti! Mozu prist ako my do EU! Pracovat do masokombinatov,Soferov kamionov a smetiarov! Aj nas tak Norsko prijalo,ba ine sme nemohli prist do Norska,len na tieto remesla! Vyzerali snad ako pracujuci ty Araby? Bolo ich tam viac ako traja! Ci samozrejme turisti? Tym padom potencionalny teroristi! Aj tvoji Amici zatkli 20.000 Arabov ked padli dvojičky,a potom ich mučili! Oni niesu rasisti!"}
{"resourceId": "b89f2e84a43b20f99e7102a214fe27bb", "author": "slovakia_oa", "fullText": "slovakia Slovakia Rejects EU's Call For Mandatory Migrant Quotas - NPR: Slovakia Rej... - "}
{"resourceId": "8eecec16459fada4bedf2e0fbc40f611", "author": "Terezia Kolenova", "fullText": "Nedá sa pozerať na tých vlastizradcov!Nech si EU nechá eurofondy aj migrantov.Preto sa kašľať na celé jadro!!!"}
{"resourceId": "d1a99a7122902b2b8b174085fa6620c1", "author": "news24hsvk", "fullText": "Europoslanci dnes diskutovali o riešeniach utečeneckej krízy v EÚ: Európsky parlament odobril spravodlivé prer... "}
{"resourceId": "69caf77d99305b3d4333fdf95e7d8f45", "author": "Donald Trump", "fullText": "Kotleba dával ľuďom len nádej,... ešte ani nie je vo vláde, všetci ho obchádzajú, do TV diskusií ho nepozývajú... to nám chce Marián nahovoriť, že on sám jediný zariadi výstup z EU, Nato, porazí Soroša aj Chucka Norrisa? že zostaví armádu a zakáže migrantom vstup??? A ozdraví našu krajinu, polnohospodárstvo? a ako? nemá žiadnych odborníkov, znalcov, sorry ale uz nie sme naivní, nič zlé mu neprajem, ja osobne som nevolič"}
{"resourceId": "06b9eea07dbc6d3e6f2f3b0fc6eed369", "author": "miroslavhajnos", "fullText": " @Europarl_SK SOTEU: @JunckerEU: Schengenský systém počas funkčného obdobia tejto Komisie nezrušíme. migrácia"}
{"resourceId": "0a1cf3454ce2a8c2e40a27e2da0933e5", "author": "niejetotak", "fullText": "VYJADRENIE AGENTÚRY FRONTEX K SPOLUPRÁCI MIMOVLÁDNYCH ORGANIZÁCIÍ S PAŠERÁKMI MIGRANTOV Anglický denník Financial Times zverejnil 15.12. 2016 na svojej internetovej stránke článok s titulkom “Pohraničná stráž EÚ obivňuje charity zo spolčovania sa s pašerákmi migrantov” (EU border force accuses charities of collusion with migrant smugglers). 22.12. 2016 však bola zverejnená oprava a došlo k úprave článku, pričom jeho nový titulok už znel “Pohraničná stráž EÚ vyjadruje obavy nad… View On WordPress"}
{"resourceId": "953e51bb9a8e708ce95e7eaafbef87d0", "author": "Miroslav Švorc", "fullText": "Ty sa čo staráš do nás Slovákov? Kde je tvoj domov? Už naša vlastizradná vláda odsúhlasila prijatie ďalších 250 migrantov. Pozri sa na Západ, ty hlupák! Keby sme neboli žobrácki vazali fašistickej ríše EU, a keby sa naša životná úroveň aspoň približovala úrovni Západných fašistov, naša vlasť by bola s ich požehnaním už dávno moslimská."}
{"resourceId": "37693ca921aac4bf1a8745959d30018f", "author": "oral-sk", "fullText": "Západ sa snaží zabrániť svojmu kolapsu tým, že sa stavia proti Rusku Západné štáty potrebujú súčasný konflikt s Ruskom, aby konsolidovali región v súvislosti s utečeneckou krízou a hroziacim kolapsom Európskej únie. Vyhlásil to predseda Liberálnodemokratickej strany Ruska Vladimír Žirinovskij. „Európska únia sa rozpadá. Ako tomu môžu zabrániť bez vonkajšej hrozby? Potrebujú na to faktor strachu,“ vysvetlil 27. marca Žirinovskij. „Už sa už neobávajú islamského… View On WordPress"}
{"resourceId": "f0d6c5620a06756fdb1a9fe25b00bb1c", "author": "vladoturenic", "fullText": "Mons. Marián Gavenda - Pomoc núdznym - obohacujúci pohľad na situáciu s utečencami. krestanstvo EU migranti "}
{"resourceId": "3111a8a362eca7029b1bff61ea6a4ac5", "author": "zpravycz", "fullText": "Interpol a Europol bojujú proti pašovaniu migrantov do Európy: Medzinárodná policajná organizácia Interpol a Europol posilňujú… Svet"}
{"resourceId": "d5aad3cb1101fc8c1f745f4a33d612da", "author": "EP_Bratislava", "fullText": " @Europarl_SK SOTEU @JunckerEU V našej azylovej politike potrebujeme viac Európy, viac jednoty v utečeneckej politike.Solidarita musí byť pevne zakotvená"}
{"resourceId": "d80fd421ab95ea69a6323f30fbf0cb61", "author": "EP_Bratislava", "fullText": " @Europarl_SK Počet žiadateľov o azyl v EÚ vzrástol minulý rok o 44%. @EP_ThinkTank vysvetľuje, čo pre nich robí EÚ "}
{"resourceId": "a74b179ee9b7f5ceaad1bcf755aa1ba5", "author": "EP_Bratislava", "fullText": " @Europarl_SK Smrť migrantov v Stredozemnom mori zintenzívnila diskusiu o vonkajších hraniciach. EPvideo "}
{"resourceId": "7f6008c039c6ab80bf8de118543ea734", "author": "EP_Bratislava", "fullText": " @Europarl_SK O 17:15 sa začína tlačový seminár s @EP_President na tému migrácia. LIVE na EPonMigration"}
{"resourceId": "aeedc73021371e866c4cf67bd3b80214", "author": "Erika Vasocakova", "fullText": "xavierzutafun a poznám aj Rusov tu žijúcich....slovanské národy sú jednoducho iné, citovejšie a rodinne založené v každom prípade. A čo sa týka Rusov...ani v tom najväčšom totalizme po 68 nám tu na Slovensko nasilu nepchali cudzie národnosti, afričanov, moslimov...ani nerozhodovali o našom azylovom zákone. Na rozdiel od súčasnosti, keď majú právne záväzné akty EU prednosť pred zákonmi Slovenskej republiky...a to je v SLOVENSKEJ ÚSTAVE."}
{"resourceId": "14b07055ee3fee6ad77c247eae8777dc", "author": "euractivsk", "fullText": "Migrácia reštartovala európsko-turecké vzťahy Turkey EU refugeecrisis migranti MigrationEU "}
{"resourceId": "c104a774c3687f3913dfd7eae801ca69", "author": "oral-sk", "fullText": "VIDEO Záchrana migrantov v Stredozemnom mori pokračuje s novým názvom aj pravidlami. Európska agentúra ich bude voziť do najbližších prístavov Ľudia, ktorí sa snažia dostať z brehov severnej Afriky do Európy, sa dočkajú ďalšej pomoci od Európskej agentúry na ochranu hraníc a pobrežia (Frontex). Počet migrantov využívajúcich služby pašerákov ľudí na plavbu cez Stredozemné more do Európy je síce v porovnaní s rokom 2015, keď sa začala migračná kríza, podstatne nižší, ale Frontex odštartoval novú misiu na ochranu námorných hraníc EÚ. Tá… View On WordPress"}
